{
  "title": "About LLC A.T.O.R.",
  "desc1": "LLC A.T.O.R. - an engineering company with extensive experience in the development of documentation, manufacturing and supply of internal interiors and exteriors, ecologically clean toilets (ECT), electrical equipment for passenger cars, subway cars, social purpose transport, as well as traction rolling stock and rolling stock.",
  "desc2": "There are at the enterprise main structural subdivisions: design and technology bureau; bureau of technical control and certification; procurement station; laser cutting section of sheet metal, pipes and profiles; sheet metal bending station; pipe and profile bending station; welding station; turning and milling station; furniture and accessories assembly department; assembly station for electrical equipment and cable products; sewing station; composite products production site; a section for the production of fiberglass products; test stands of electrical equipment and toilet systems.",
  "text1": "Product quality is confirmed by a quality management system that meets the international standard ISO 9001:2015 and DSTU ISO 9001:2015.",
  "text2": "Products that are developed and manufactured are tested, agreed and certified with the divisions of JSC 'Ukrzaliznytsia' and accredited certification bodies.",
  "text3": "The company maintains up-to-date certificates of conformity and permits for non-metallic materials used in the construction of passenger cars and elements of the interior.",
  "text4": "The welders of the enterprise are certified according to SOU-35.2-00017584-030-1(2):2009 and ЦЛ-0026 in accordance with the order Ts-4-25/2249-17 dated September 1, 2017 on the certification of welders.",
  "desc3": "LLC A.T.O.R. is the only enterprise in Ukraine that offers a comprehensive approach to solving the problems faced by the domestic railcar industry in carrying out overhaul and building new railcars - from design to serial production. The company has accumulated extensive experience in creating interiors and exteriors of various types of passenger cars.",
  "desc4": "From 2016 to 2023, the company completed a number of projects in the direction of passenger car construction, subway cars, urban transport, motor-car rolling stock."
}