{
  "title": "For passenger car construction",
  "description": "A.T.O.R. LLC manufactures and supplies a wide range of components for production and overhaul repair of passenger cars, diesel trains, and electric trains.",

  
  "products": "Products",

  
  "read-more-close": "Fold in",
  "read-more-open": "Read more",


  "1": {
    "title": "Components for the construction of new cars of the 779 series",
    "title-card": "Components for the construction of new cars of the 779 series",
    "description": {
      "description": {
        "0": "We offer a full range of components for the construction of new passenger cars:"
      },
      "list": {
        "0": "a set of wagon walls;",
        "1": "cladding of side walls;",
        "2": "vestibule lining kit;",
        "3": "a set of internal doors;",
        "4": "set of ceilings with lighting;",
        "5": "a set of heating pipe enclosures;",
        "6": "a set of handrails;",
        "7": "a set of corridor elements;",
        "8": "a set of furniture;",
        "9": "a set of furniture in the driver's rest compartment;",
        "10": "a set of furniture in the service compartment;",
        "11": "a set of toilet elements;",
        "12": "automatic entrance shelter-sliding doors."
      }
    },
    "subDescription": {
      "0": "Transverse and longitudinal partitions wagons are made of fire-resistant, moisture-resistant plywood, lined with plastic, with the necessary fasteners. Non-strength partitions are made with the use of cellular aggregate to lighten the weight of the set. Wall fixing elements are made of stainless steel to prevent corrosion.",
      "1": "Compartment fireproof partitions are a structure consisting of two sheets of plywood 10 mm or 19 mm thick each, between which a galvanized steel sheet 0.55 mm thick and fiberglass is installed. Plywood sheets are connected with screws. On the outside, the plywood is lined with plastic 1.6 mm thick.",
      "2": "A set of facings for the side walls consists of:"
    },
    "subList": {
      "0": "wall cladding elements of the corridor;",
      "1": "lining elements of the walls of the service compartment;",
      "2": "cladding elements of the conductor's rest compartment walls;",
      "3": "lining elements of the walls of the passenger compartment;",
      "4": "toilet wall cladding elements."
    },
    "subDescription2": {
      "0": "Siding of the side walls is made of heat-resistant thermoformed plastic with the necessary fastening elements. Decorative aluminum or plastic profiles are installed at the joints of the panels. The facing surface is resistant to the influence of detergents, and chemical and thermal disinfection.",
      "1": "The window panels are made with channels for supplying warm air to avoid fogging of the windows.",
      "2": "The vestibule cladding kit consists of:"
    },
    "subList2": {
      "0": "flat wall cladding elements;",
      "1": "doors of coal boxes;",
      "2": "cover of signal lights;",
      "3": "handbrake frame (fiberglass);",
      "4": "doors of the boiler room."
    },
    "subDescription3": {
      "0": "All vestibule cladding elements are made of stainless tetrapolished and mirror steel.",
      "1": "Set of ceilings carriage premises consists of:"
    },
    "subList3": {
      "0": "slanted corridor ceilings;",
      "1": "ceilings of a large corridor;",
      "2": "ceilings of a small corridor;",
      "3": "ceilings of toilets on the boiler room and non-boiler side;",
      "4": "ceilings of vestibules of the boiler and non-boiler sides;",
      "5": "ceiling of the service compartment;",
      "6": "ceilings of the driver's rest compartment;",
      "7": "nine passenger compartment ceilings."
    },
    "subDescription4": {
      "0": "The ceilings of the car are made of 1.2 mm thick sheet steel with a powder coating.",
      "1": "The design of the ceilings provides the necessary rigidity during operation of the wagon.",
      "2": "The weight of the ceilings is minimal.",
      "3": "In the ceilings of corridors, vestibules, and hatches are provided for servicing communications located above the ceilings, as well as for installing lamps, fire alarm sensors, air distribution devices, and sounding devices. Hatches have latches that can be opened with a three-sided key and are made in a uniform style with the rest of the ceiling panels. LED lamps with several lighting modes are installed in the ceiling.",
      "4": "To exclude the possibility of arbitrarily opening the covers of the ceiling hatches, each hatch is equipped with locks for a three-sided key and safety belts with carabiners.",
      "5": "A set of interior doors consists of:"
    },
    "subList4": {
      "0": "two doors from the vestibules to the carriage;",
      "1": "doors of toilets on the boiler room and non-boiler side",
      "2": "doors of the passenger compartment (from the oblique to the large corridor);",
      "3": "service compartment doors;",
      "4": "ten passenger and service compartment doors;",
      "5": "doors of the boiler room;",
      "6": "swinging doors."
    },
    "subDescription5": {
      "0": "All doors, except for vestibule doors and the boiler room, are made of fire-resistant plywood, lined with plastic, with the use of cellular filler. The door leaves are made of a frame structure made of a plywood frame with the use of paper honeycomb fire-resistant filler. Door frames and door moldings are made of polished stainless steel.",
      "1": "The doors of the passenger compartment and the door of the service compartment are made sliding with the upper location of the door hinge and without the lower guide. Improved sliding door mechanism: bearings are installed on rotating elements, and wear-resistant materials are used. ",
      "2": "The doors of the toilets on the boiler and non-boiler sides are made of rotary (inside the toilet) with an electric locking lock, which takes into account the functionality of the ecologically clean toilet.",
      "3": "The doors of the boiler room (from the vestibule) are made of metal of the leaf type, are closed with a three-sided key, and have latches in the closed position.",
      "4": "Hardware and door hinges are made of stainless steel.",
      "5": "A set of heating pipe enclosures consists of:"
    },
    "subList5": {
      "0": "fences of the corridor part;",
      "1": "enclosures in the boiler room and non-boiler side toilets;",
      "2": "enclosures of compartment parts;",
      "3": "fences of small and oblique corridors and service compartments."
    },
    "subDescription6": {
      "0": "The set of fences is made of a single design of stainless tetrapolished steel. The casings and brackets of the fences are made of stainless steel. The fences have shaped holes for the passage of warm air, are attached to curtains and are locked with a three-sided key.",
      "1": "Handrails made of stainless steel with a step-less joint, non-removable, taking into account access to emergency windows. Urncupboards under the litter box made of stainless steel.",
      "2": "Passenger compartment furniture. The following equipment is installed in each passenger compartment:"
      },
    "subList6": {
      "0": "two lower sofas, hinged installed on the longitudinal partitions of the compartment and resting on the chests located below them; the chest is made of sheet metal with additional treatment with anti-corrosion agents; raising and fixing the lower shelf is carried out with the help of a gas spring;",
      "1": "two backs of the lower sofas hinged on the longitudinal partitions of the compartment. In the daytime position, the backs of the lower sofas are fixed in a vertical position. At the same time, they are equipped with swivel armrests that separate the passenger seats. When the back of the sofa is in a vertical position, the tucked-in bed linen is fixed with rubber straps. A folding table is installed in the middle of the backs of the sofas between the two seats for passengers. In the night position, the backrests are lowered onto the lower sofas, forming two lower berths. On the back side of the back of lower sofas there is a niche for placing a removable mattress;",
      "2": "two stationary headrests installed above the backs of the lower sofas with built-in individual LED lamps;",
      "3": "headrests between stationary zones with individual lamps consist of 3 opening boxes, the middle of which has a trouser holder;",
      "4": "the two upper berths are equipped with mattresses placed in shelf niches. The upper shelf is equipped with a spring mechanism for removing the force when lifting the shelf;",
      "5": "above the upper sleeping shelf there is a block with three opening boxes, the middle one of which has a trouser holder;",
      "6": "individual LED lamps are installed on the longitudinal partition of the compartment in the area where the boxes are closed near the window;",
      "7": "luggage niche;",
      "8": "one folding table, equipped with devices for holding and opening bottles, made of fire-resistant plywood lined with plastic;",
      "9": "hooks for clothes;",
      "10": "a mirror installed on the inside of the door;",
      "11": "a place to mount a TV;",
      "12": "for access to the upper sleeping place and to the luggage compartment, stairs are provided, built into the partition, without protruding parts."
    },
    "subDescription7": {
      "0": "All upper berths are hinged and equipped with safety rails.",
      "1": "Compartment accessories (handrails, trouser holders, fasteners, handles) are made of stainless steel. A passenger compartment with ordinary compartment furniture is possible.",
      "2": "Furniture in the driver's rest compartment. The chest is made of sheet metal with additional treatment with anti-corrosion agents. Furniture upholstery material is fire-resistant, wear-resistant woolen fabric. The lifting and fixation of the lower shelf is carried out with the help of a gas spring. The upper shelf is equipped with a spring mechanism for removing the force when lifting the shelf. Compartment fittings (handrails, trouser holders, fasteners, handles) are made of stainless steel.",
      "3": "A set of office compartment furniture made of thick HPL plastic, resistant to moisture and aggressive substances. The planning and design of furniture take into account the placement of equipment: microwave oven, refrigerator, coffee machine, etc.,and increase the comfort of the room.",
      "4": "Elements of toilets made of fiberglass with improved design and layout to increase passenger space.",
      "5": "Used anti-vandal elements of the washbasin (faucet, mirror, and elements for placing hygiene products). Accessories - made of stainless steel.",
      "6": "Door single-leaf with an electric drive, when opening, they first move forward, then to the side. The door leaf is made of aluminum with a fire-resistant filler inside. The door is activated by pressing a button located on the door leaf on both sides."
      }
  },
  "2": {
    "title": "To carry out capital-restorative repairs of TsMO wagons(reserved tickets)",
    "titleCard": "Delivery set of elements of a reserved passenger car",
    "description": {
      "description": {
        "0": "We offer a complete set of interiors for capital-restoration repair of reserved carriages:"
      },
      "list": {
        "0": "a set of vestibule doors;",
        "1": "set of walls of the car;",
        "2": "a set of facing vestibules;",
        "3": "a set of facings of the side walls;",
        "4": "blind set;",
        "5": "a set of side windows;",
        "6": "a set of heating pipe enclosures;",
        "7": "a set of furniture in the service compartment of the car;",
        "8": "a set of corridor elements;",
        "9": "a set of toilet elements;",
        "10": "a set of ceilings with lighting;",
        "11": "a set of interior doors;",
        "12": "a set of furniture in the driver's rest compartment;",
        "13": "a set of furniture in passenger boxes (9 boxes);",
        "14": "automatic entrance shelter-sliding doors."
      }
    },
    "subDescription": {
      "0": "Vestibule doors are supplied complete with a sash, door frame, and hinges. In addition, the delivery set includes lock accessories - each door is equipped with a lock with electric locking, a mortise lock, a lock for a three-sided key on both sides, a lock with a beard and a mortise lock, the side doors additionally have a lock for electric locking of the doors when the train speed is more than 5 km/h.; Pads, rams, and handles are made of stainless steel.",
      "1": "The door leaf is an aluminum frame made of a special profile and lined with aluminum sheets. In places where hinges and locks are installed, there are special metal embedded elements. The door leaf has a double sealing system. The delivery set includes a single-chamber double-glazed unit, window moldings made of fiberglass, and protective handrails.",
      "2": "The vestibule door box is made of stainless steel.",
      "3": "The kit is equipped with hardware for attaching the units to the wagon.",
      "4": "Set of walls of the car. Transverse and longitudinal partitions are made of plywood 19 mm thick and lined with plastic 1.2 mm thick.",
      "5": "The elements of fixing the partitions to the floor are made of stainless steel, and the elements of fastening the partitions to each other are made of carbon steel with a powder coating.",
      "6": "The boiler room is delivered assembled with installed doors and locks. The doors of the boiler room are fixed: in the closed position - with locks, in the open - with a magnetic catch. The tray and niche for the kettle are made of stainless steel. The inner part of the boiler room is lined with galvanized steel.",
      "7": "Structural elements for fastening wagon equipment are made in the partitions.",
      "8": "The set of walls is equipped with hardware for attaching nodes to the car.",
      "9": "Elements vestibule facings made of decorated stainless steel.",
      "10": "The base of the steering wheel of the handbrake drive and the shell of the stop valve are made of fiberglass.",
      "11": "The doors of the boiler room are made of stainless steel.",
      "12": "The kit is equipped with hardware for attaching the units to the wagon.",
      "13": "Siding of the side walls of passenger rooms, service rooms, and corridors are made of thermoformed plastic. The facings of the side walls of the toilet rooms are made of fiberglass. A decorative profile is installed at the joints of the panels.",
      "14": "Window moldings are made of fiberglass.",
      "15": "Over-window and over-door eaves are made of powder-coated aluminum. Cornices are designed to close mechanisms of window shutters and mechanisms of sliding doors of the car and are made from the upper part of the window or door to the ceiling.",
      "16": "The kit is equipped with hardware for attaching the units to the wagon.",
      "17": "Blinds are made of a special aluminum profile with a powder coating. The roller blind ensures fixation of the control bar in any height position.",
      "18": "In the passenger boxes, in the driver's rest compartment, and in the service compartment, a double blind is installed - made of light-proof fabric and light-diffusing fabric. A single-blind is installed in the corridors - made of light-diffusing fabric.",
      "19": "windows are a two-chamber double-glazed unit glued into the car body, with the possibility of quick replacement of the double-glazed unit. Glass of transport performance.",
      "20": "All windows, except for the emergency one, have a window.",
      "21": "The set is equipped with a set of mounting parts.",
      "22": "A set of heating pipe enclosures made in a single design of polished stainless steel. Brackets for attaching casings are made of carbon steel with powder coating.",
      "23": "Enclosure covers (passenger boxes, corridors, service compartment, and driver's rest compartment) are hinged with locking in the closed position using a three-sided lock and have shaped openings for the passage of warm air.",
      "24": "In the small corridor, there is a vertical fence with a technological hatch for the return heating circuit. Material - carbon steel with powder coating.",
      "25": "The kit is equipped with hardware for attaching the units to the wagon.",
      "26": "A set of furniture in the service compartment of the car is made of stainless steel. Cabinet doors are equipped with latches.",
      "27": "The work area around the sink is lined with stainless steel panels.",
      "28": "The conductor's reclining chair corresponds to the dimensions of a class II chair with a headrest without armrests. The upholstery of the chair is fire-resistant acrylic wear-resistant fabric. Between the refrigerator and the chair, there is a partition made of plywood lined with plastic.",
      "29": "Furniture planning involves the installation of a control panel, a refrigerator, a microwave oven, a dispenser, and converters.",
      "30": "The tabletop of the folding table is made of thick plastic. The table-top folding mechanism is fixed on the side wall of the car above the fence.",
      "31": "The kit is equipped with hardware for attaching the units to the wagon.",
      "32": "A set of corridor elements. The railing is made of stainless steel pipe. Handrail brackets are made of stainless steel.",
      "33": "The cabinet urn is made of stainless steel. The set includes a 45-liter bin. The cabinet is equipped with a lid opening mechanism for loading garbage with a pedal and a damper for closing.",
      "34": "The kit is equipped with hardware for attaching the units to the wagon.",
      "35": "A set of toilet elements. The floor bath, the rack for fixing the toilet, and the lower part of the washstand are made of fiberglass. Linoleum is pasted onto the bathroom floor. In the lower part of the washstand, there is an urn with a pressure pedal. The stand for fixing the toilet is made to the entire height of the room, closes the pipeline, and has power elements for fixing the toilet. A container for hygienic pads on the toilet and a niche for toiletries are built into the rack.",
      "36": "The upper part of the washstand is made of stainless steel. Handles for adjusting hot and cold water and an anti-vandal tap for portioned electric water supply (by pressing a button) are mounted in the rack. A container for paper towels is also built into the rack.",
      "37": "In the toilet of the working and non-working side, a stationary handrail made of stainless steel pipe with brackets is installed under the window.",
      "38": "The set of toilet accessories consists of a shelf for toiletries, a soap dish, a soap dish for liquid soap, a roll paper holder, and a brush for cleaning the toilet and hooks.",
      "39": "The direct flush toilet is made of stainless steel and equipped with an electric flush system (using a button). The fan pipe for the toilet is made of stainless steel and has a heating system.",
      "40": "The kit is equipped with hardware for attaching the units to the wagon.",
      "41": "Ceilings are made of thin sheet carbon steel with powder coating. The ceiling panels are mechanically screwed to the brackets, which provides the necessary rigidity when the car is moving and does not create a rattle.",
      "42": "The structure of the ceilings has folding hatches for maintenance of communications, which are closed with three-sided locks. In the hatches and hinges of the ceilings, structural elements are provided for the installation of fire detectors, radio points, and deflectors. Ceilings come with built-in LED lights that have multiple lighting modes.",
      "43": "In the central part of the ceilings of the passenger boxes and the conductors' rest compartment, there is a perforation for supplying air from the air conditioner through the damper.",
      "44": "Each ceiling hatch is equipped with three-sided locks and a safety belt.",
      "45": "The kit is equipped with hardware for attaching the units to the wagon.",
      "46": "In a set of interior doors stainless steel door frame included. The door leaf is a plywood board lined with plastic. The ends of the sashes are finished with a stainless steel strip. The door has locks with stainless fittings (handles and covers). Hinged doors are equipped with a sash lock in the open position.",
      "47": "Sliding doors are made with the upper location of the door hinge (the guide is made of a special aluminum profile, and the rollers are a plastic roller with a pressed-in bearing). In the lower part of the sash, it is possible to install an additional guide. The delivery set includes latches of the sashes in the extreme positions, handles, a night lock,and a mirror.",
      "48": "The toilet door lock on the working and non-working sides is equipped with a toilet occupancy sensor.",
      "49": "The kit is equipped with hardware for attaching the units to the wagon.",
      "50": "A set of furniture in the driver's rest compartment. The chest of the lower shelf is made of carbon steel with a powder coating. The frame of the upper and lower shelves is made of an aluminum profile. Furniture upholstery material is fire-resistant acrylic wear-resistant fabric. The lifting and fixation of the lower and upper shelves is carried out with the help of gas springs.",
      "51": "The coupe hanger is made of a special powder-coated aluminum profile. Other accessories are made of stainless steel.",
      "52": "The two-step compartment ladder is structurally built into the longitudinal partition. In the closed position, the body of the ladder protrudes beyond the plane of the partition by 4 mm.",
      "53": "The luggage rack is made of powder-coated aluminum alloy.",
      "54": "The tabletop of the folding table is made of thick plastic. The table-top folding mechanism is fixed on the side wall of the car above the fence.",
      "55": "The kit is equipped with hardware for attaching the units to the wagon.",
      "56": "A set of furniture in passenger boxes (9 boxes). Chests under the lower transverse and longitudinal shelves are made of carbon steel with a powder coating.",
      "57": "The frames of the upper and lower shelves are made of an aluminum profile. Furniture upholstery material is fire-resistant acrylic wear-resistant fabric. The lifting and fixing of the lower transverse shelves is carried out with the help of a gas spring. The upper transverse shelves are equipped with a spring mechanism for removing the force when lifting the shelf.",
      "58": "The upper longitudinal shelf folds into a luggage shelf.",
      "59": "The lower longitudinal shelf is divided into three sections, two of them are fixed, and the middle part transforms into a table. The backs of the lower shelves are mounted on longitudinal partitions. All upper berths are equipped with safety handrails.",
      "60": "Stairs for access to upper berths and luggage shelves of improved design are made of polished stainless steel.",
      "61": "The luggage rack is made of powder-coated aluminum alloy.",
      "62": "The tabletop of the folding table is made of thick plastic. The table top folding mechanism is fixed on the side wall of the car above the fence.",
      "63": "Box fittings (handrails, trouser holders, fasteners, handles) are made of stainless steel.",
      "64": "The kit is equipped with hardware for attaching the units to the wagon.",
      "65": "Door single-leaf with an electric drive, when opening, they first move forward, then to the side. The door leaf is made of aluminum with a fire-resistant filler inside. The door is activated by pressing a button located on the door leaf on both sides."

    }
  },
  "3": {
    "title": "For the high-speed two-system electric train «Tarpan»",
    "titleCard": "Components for high-speed trains «Tarpan»",
    "description": {
      "title": "A table in the salon.",
      "description": {
        "0": "Stationary table of semicircular shape, made of fire-resistant plywood, lined with milk-colored fiberglass with blue decorative rings of different sizes on the front side. The table leg is made of stainless steel. A recess is made on the tabletop for the comfortable placement of bottles."
      },
      "title2": "A set of furniture in the service compartment and the foreman's compartment.",
      "description2": {
        "0": "The furniture set is made of fire-resistant, moisture-resistant plywood, lined with plastic, and decorated with decorative profiles. Includes first-aid kit cabinet, dish cabinet, and conductor's chair."
      },
      "title3": "Sanitary module for passenger cars.",
      "description3": {
        "0": "It is intended for reception and removal through intensive dosed flushing of human waste with water into the storage tank and the creation of the necessary comfortable conditions. It is an assembly unit of a bathroom with a sink and a toilet block, which is ready to be installed in the car and contains everything necessary for connection to the water supply and power supply systems."
      }
    }
  },
  "4": {
    "title": "To carry out capital-restoration repairs of TsMK wagons(compartment)",
    "titleCard": "Components for overhaul of 47 series wagons",
    "description": {
      "description": {
        "0": "We offer a full range of components for overhaul of passenger cars:"
      },
      "list": {
        "0": "set of walls of the car.",
        "1": "lining the side walls.",
        "2": "vestibule lining kit.",
        "3": "interior door kit.",
        "4": "set of ceilings with lighting.",
        "5": "a set of heating pipe enclosures.",
        "6": "aa set of handrails.",
        "7": "a set of corridor elements",
        "8": "a set of furniture",
        "9": "a set of furniture in the driver's rest compartment.",
        "10": "a set of furniture in the service compartment.",
        "11": "a set of toilet elements."
      }
    },
    "subDescription": {
      "0": "Transverse and longitudinal partition wagons are made of fire-resistant, moisture-resistant plywood, lined with plastic, with the necessary fasteners. Non-strength partitions are made with the use of cellular aggregate to lighten the weight of the set. Wall fixing elements are made of stainless steel to prevent corrosion.",
      "1": "Compartment fireproof partitions are a structure consisting of two sheets of plywood 10 mm or 19 mm thick each, between which a galvanized steel sheet 0.55 mm thick and fiberglass is installed. Plywood sheets are connected with screws. On the outside, the plywood is lined with plastic 1.6 mm thick.",
      "2": "A set of facings for the side walls consists of:"
    },
    "subList": {
      "0": "wall cladding elements of the corridor;",
      "1": "lining elements of the walls of the service compartment;",
      "2": "cladding elements of the conductor's rest compartment walls;",
      "3": "lining elements of the walls of the passenger compartment;",
      "4": "toilet wall cladding elements."
    },
    "subDescription2": {
      "0": "Siding of the side walls is made of heat-resistant thermoformed plastic with the necessary fastening elements. Decorative aluminum or plastic profiles are installed at the joints of the panels. The facing surface is resistant to the influence of detergents, and chemical and thermal disinfection.",
      "1": "The window panels are made with channels for supplying warm air to avoid fogging of the windows.",
      "2": "The vestibule cladding kit consists of:"
    },
    "subList2": {
      "0": "flat wall cladding elements;",
      "1": "doors of coal boxes;",
      "2": "cover of signal lights;",
      "3": "handbrake frame (fiberglass);",
      "4": "doors of the boiler room."
    },
    "subDescription3": {
      "0": "All vestibule cladding elements are made of stainless tetrapolished and mirror steel.",
      "1": "Set of ceilings carriage premises consists of:"
    },
    "subList3": {
      "0": "slanted corridor ceilings;",
      "1": "ceilings of a large corridor;",
      "2": "ceilings of a small corridor;",
      "3": "ceilings of toilets on the boiler room and non-boiler side;",
      "4": "ceilings of vestibules of the boiler and non-boiler sides;",
      "5": "ceiling of the service compartment;",
      "6": "ceilings of the driver's rest compartment;",
      "7": "nine passenger compartment ceilings."
    },
    "subDescription4": {
      "0": "The ceilings of the car are made of 1.2 mm thick sheet steel with a powder coating.",
      "1": "The design of the ceilings provides the necessary rigidity during the operation of the wagon.",
      "2": "The weight of the ceilings is minimal.",
      "3": "In the ceilings of corridors, vestibules, and hatches are provided for servicing communications located above the ceilings, as well as for installing lamps, fire alarm sensors, air distribution devices, and sounding devices. Hatches have latches that can be opened with a three-sided key and are made in a uniform style with the rest of the ceiling panels. LED lamps with several lighting modes are installed in the ceiling.",
      "4": "To exclude the possibility of arbitrarily opening the covers of the ceiling hatches, each hatch is equipped with locks for a three-sided key and safety belts with carabiners.",
      "5": "A set of interior doors consists of:"
    },
    "subList4": {
      "0": "two doors from the vestibules to the carriage;",
      "1": "doors of toilets on the boiler room and non-boiler side",
      "2": "doors of the passenger compartment (from the oblique to the large corridor);",
      "3": "service compartment doors;",
      "4": "ten passenger and service compartment doors;",
      "5": "doors of the boiler room;",
      "6": "swinging doors."
    },
    "subDescription5": {
      "0": "All doors, except for vestibule doors and the boiler room, are made of fire-resistant plywood, lined with plastic, with the use of cellular filler. The door leaves are made of a frame structure made of a plywood frame with the use of paper honeycomb fire-resistant filler. Door frames and door moldings are made of polished stainless steel.",
      "1": "The doors of the passenger compartment and the door of the service compartment are made sliding with the upper location of the door hinge and without the lower guide. Improved sliding door mechanism: bearings are installed on rotating elements, and wear-resistant materials are used.",
      "2": "The doors of the toilets on the boiler and non-boiler sides are made of rotary (inside the toilet) with an electric locking lock, which takes into account the functionality of the ecologically clean toilet.",
      "3": "The doors of the boiler room (from the vestibule) are made of metal of the leaf type, are closed with a three-sided key, and have latches in the closed position.",
      "4": "Hardware and door hinges are made of stainless steel.",
      "5": "A set of heating pipe enclosures consists of:"
    },
    "subList5": {
      "0": "fences of the corridor part;",
      "1": "enclosures in the boiler room and non-boiler side toilets;",
      "2": "enclosures of compartment parts;",
      "3": "fences of small and oblique corridors and service compartments."
    },
    "subDescription6": {
      "0": "The set of fences is made of a single design of stainless tetrapolished steel. The casings and brackets of the fences are made of stainless steel. The fences have shaped holes for the passage of warm air, are attached to curtains, and are locked with a three-sided key.",
      "1": "Handrails made of stainless steel with a step-less joint, non-removable, taking into account access to emergency windows. Urncupboards under the litter box are made of stainless steel.",
      "2": "Passenger compartment furniture. The following equipment is installed in each passenger compartment:"
    },
    "subList6": {
      "0": "two lower sofas, hinged installed on the longitudinal partitions of the compartment and resting on the chests located below them; the chest is made of sheet metal with additional treatment with anti-corrosion agents; raising and fixing the lower shelf is carried out with the help of a gas spring;",
      "1": "two backs of the lower sofas hinged on the longitudinal partitions of the compartment. In the daytime position, the backs of the lower sofas are fixed in a vertical position. At the same time, they are equipped with swivel armrests that separate the passenger seats. When the back of the sofa is in a vertical position, the tucked-in bed linen is fixed with rubber straps. A folding table is installed in the middle of the backs of the sofas between the two seats for passengers. In the night position, the backrests are lowered onto the lower sofas, forming two lower berths. On the back side of the back of lower sofas there is a niche for placing a removable mattress;",
      "2": "two stationary headrests installed above the backs of the lower sofas with built-in individual LED lamps;",
      "3": "headrests between stationary zones with individual lamps consist of 3 opening boxes, the middle of which has a trouser holder;",
      "4": "the two upper berths are equipped with mattresses placed in shelf niches. The upper shelf is equipped with a spring mechanism for removing the force when lifting the shelf;",
      "5": "above the upper sleeping shelf there is a block with three opening boxes, the middle one of which has a trouser holder;",
      "6": "individual LED lamps are installed on the longitudinal partition of the compartment in the area where the boxes are closed near the window;",
      "7": "luggage niche;",
      "8": "one folding table, equipped with devices for holding and opening bottles, made of fire-resistant plywood lined with plastic;",
      "9": "hooks for clothes;",
      "10": "a mirror installed on the inside of the door;",
      "11": "a place to mount a TV;",
      "12": "for access to the upper sleeping place and to the luggage compartment, stairs are provided, built into the partition, without protruding parts."
    },
    "subDescription7": {
      "0": "All upper berths are hinged and equipped with safety rails.",
      "1": "Compartment accessories (handrails, trouser holders, fasteners, handles) are made of stainless steel.",
      "2": "A passenger compartment with ordinary compartment furniture is possible.",
      "3": "Furniture in the driver's rest compartment. The chest is made of sheet metal with additional treatment with anti-corrosion agents. Furniture upholstery material is fire-resistant, wear-resistant woolen fabric. The lifting and fixation of the lower shelf is carried out with the help of a gas spring. The upper shelf is equipped with a spring mechanism for removing the force when lifting the shelf. Compartment fittings (handrails, trouser holders, fasteners, handles) are made of stainless steel.",
      "4": "A set of office compartment furniture made of thick HPL plastic, resistant to moisture and aggressive substances. The planning and design of furniture takes into account the placement of equipment: microwave oven, refrigerator, coffee machine, etc.,and increases the comfort of the room.",
      "5": "Elements of toilets made of fiberglass with improved design and layout to increase passenger space.",
      "6": "Used anti-vandal elements of the washbasin (faucet, mirror, and elements for placing hygiene products). Accessories - made of stainless steel."
    }
  },
  "5": {
    "title": "For overhaul of wagons with conversion into interregional ones",
    "title-card": "Components for overhaul of wagons with conversion into interregional ones",
    "description": {
      "description": {
        "0": "A.T.O.R. LLC offers a wide range of components for overhaul of wagons with conversion into interregional ones:"
      },
      "list": {
        "0": "a set of heating pipe enclosures;",
        "1": "a set of furniture in the service compartment;",
        "2": "a set of toilet elements;",
        "3": "a set of internal partitions.",
        "4": "set of ceilings with lighting;",
        "5": "a set of furniture in the driver's rest compartment;",
        "6": "a set of facings of the side walls;",
        "7": "a set of internal doors;",
        "8": "a set of furniture in the salon;",
        "9": "a set of facing vestibules."
      }
    },
    "subDescription": {
      "0": "Fencing has shaped openings for the passage of warm air, is attached to the curtains, and is locked with a three-sided key.",
      "1": "The set of fences is made in a single design from stainless tetrapolished steel.",
      "2": "Casings and fence brackets are made of stainless steel.",
      "3": "A set of furniture in the service pile is made of thick plastic, resistant to moisture and aggressive substances.",
      "4": "The furniture set includes a refrigerator cabinet with a sliding table top with rails, a dish cabinet, a sink cabinet with a stainless steel sink, and a conductor's chair.",
      "5": "The planning and construction of furniture takes into account the placement of equipment: microwave oven, refrigerator, coffee machine, etc., and increases the comfort of the room.",
      "6": "Elements of toilets are made of fiberglass with mirrors, fittings, and a stainless steel sink.",
      "7": "Internal partition wagons are made of fire-resistant, moisture-resistant plywood, lined with plastic, with the necessary fasteners.",
      "8": "The color of the plastic is agreed with the customer.",
      "9": "Ceilings the wagons are made of thin sheet steel 1.2 mm thick with a powder coating with side panels made of fiberglass.",
      "10": "In the ceilings of corridors, vestibules, and hatches are provided for servicing communications located above the ceilings, as well as for installing lamps, fire alarm sensors, air distribution devices, and sounding devices. Hatches have locks that can be opened with a three-sided key.",
      "11": "Ceiling panels are removable or rotatable.",
      "12": "To exclude the possibility of arbitrarily opening the covers of the ceiling hatches, each hatch is equipped with locks for a three-sided key and safety belts with carabiners.",
      "13": "The central hatches of the ceiling of the cabin are a steel rounded sheet with welded embedded parts - corners and brackets for additional rigidity. An LED strip is installed along the cabin to illuminate the cabin.",
      "14": "A set of furniture in the driver's rest compartment. The chest is made of sheet metal with additional treatment with anti-corrosion agents.",
      "15": "Luggage shelf painted with powder coating.",
      "16": "The material of the upholstery of the lower shelf is fire-resistant acrylic wear-resistant fabric.",
      "17": "A cabinet for documents is installed in the compartment."
    },

    "subListTitle": "A set of facings of the side walls consists of:",
    "subList": {
      "0": "wall cladding elements of the corridor;",
      "1": "lining elements of the walls of the service compartment;",
      "2": "conductor's rest compartment;",
      "3": "interior wall cladding elements;",
      "4": "toilet wall cladding elements."
    },

    "subDescription2": {
      "0": "The lining of the side walls is made of heat-resistant thermoformed plastic with the necessary fastening elements. Decorative aluminum or plastic profiles are installed at the joints of the panels.",
      "1": "The facing surface is resistant to the influence of detergents, and chemical and thermal disinfection."  
    },

    "subListTitle2": "A set of interior doors consists of:",
    "subList2": {
      "0": "two doors from the vestibules to the carriage;",
      "1": "sliding aluminum doors from the corridor to the salon with glass in the transport version;",
      "2": "sliding doors in the service compartment and conductors' rest compartment;",
      "3": "toilet doors."
    }
  },
  "6": {
    "title": "For overhaul of diesel trains and electric trains",
    "titleCard": "Components for the modernization of electric trains and diesel trains",
    "description": {
      "list": {
        "0": "set of ceilings;",
        "1": "set of windows;",
        "2": "a set of internal interior equipment;",
        "3": "a set of enclosures for ventilation boxes;",
        "4": "a set of facings of the side walls;",
        "5": "a set of partitions;",
        "6": "a set of interior doors;",
        "7": "cladding vestibules and electrical cabinets;",
        "8": "a set of toilet elements;",
        "9": "a set of vestibule doors;",
        "10": "driver's cabin equipment set;",
        "11": "a set of external cladding of the car;",
        "12": "air conditioning system;",
        "13": "luggage shelves and racks;",
        "14": "bike racks."
      }
    },
    "subDescription": {
      "0": "A feature set of ceilings there is high fire safety because the material from which the ceilings are made is non-combustible (thin sheet metal). The structure of the ceilings is designed for air conditioning with separation of air flows: into the interior and for blowing the side windows, which ensures a microclimate in the carriage. The ceilings have hinged hatches that provide access to the ventilation ducts and the lighting system.",
      "1": "Ceilings painted with powder paint are more resistant to the influence of detergents.",
      "2": "The lighting system built into the ceiling is an ergonomic design with light distribution throughout the cabin.",
      "3": "A set of windows is double-glazed windows with flats without aluminum edging along the contour. The windows are pasted into the car body. The apartments are made of aluminum profiles with thermal separation, with a handle and locks with a three-sided key. The delivery set includes materials for gluing the window into the car.",
      "4": "The peculiarity of the set of windows is that the windows are installed in the outer plane of the side walls of the car body without the use of a rubber profile, which increases the tightness of the windows. This design provides for the possibility of blowing windows to prevent them from fogging.",
      "5": "The interior equipment of the cabin is developed in an ergonomic design using modern wear-resistant materials.",
      "6": "Route signs are installed at the ends of the wagons, displaying information about the route, time, etc.",
      "7": "The cabin is equipped with televisions displaying information.",
      "8": "The seats are a metal frame and divided into separate seats. Each seat is covered with a wear-resistant flame-retardant fabric or vinyl leatherette. The seats are foldable (according to the design). A small stationary table for small things is installed under the window. Electric stoves are installed under the seat.",
      "9": "The salon is equipped with a stationary rack with folding luggage shelves and a place for attaching and transporting bicycles. It is possible to equip the salon as a place for transporting people with disabilities.",
      "10": "Luggage shelves made of aluminum profile are located along the interior above the windows. Hooks and illuminated seat numbering are installed on the luggage shelf. The shelves are also equipped with additional lighting.",
      "11": "The set of fences is a stainless steel casing with elements of attachment to the floor and to the side walls.",
      "12": "Increased corrosion resistance of casings, wear resistance, and resistance to detergents.",
      "13": "A set of facings of the side walls is a set of panels made of PVC plastic. The kit includes window shutters and hatches for access to the shutter mechanism. The delivery set of the panels includes a sealing rubber profile, which is installed between the panel and the window. The kit also includes fasteners and aluminum connecting profiles.",
      "14": "A feature of the design of the side walls is the performance of the function of decorative decoration of the interior. They have a system of air channels for blowing the side windows to prevent them from fogging up. The side walls are made of modern materials resistant to scratches and detergents.",
      "15": "The design of the side walls is adapted to quick installation, which reduces the customer's assembly time due to the absence of additional parts.",
      "16": "A set of partitions consists of partitions between the vestibule and the salon.",
      "17": "Partitions have a power frame made of a plywood sheet lined with fiberglass. The partition provides for the installation of sliding doors from the vestibule to the salon. Additionally, the kit includes partitions that conditionally divide the interior into three zones: a luggage compartment area with a rack and bicycle mounts and a passenger compartment divided into two zones. This planning is related to the design feature of the air conditioner and provides a more comfortable microclimate in the cabin. For the greater convenience of passengers, the information panels are placed on the partitions at a lower level, and not on the ceiling. The delivery set includes fasteners and aluminum profiles.",
      "18": "Salon doors consist of an electromechanical drive with a mechanism for sliding doors, mechanical latches in extreme positions, and aluminum sashes with glass and handles. The door leaves without a lower guide.",
      "19": "A feature of the sliding interior doors is their automatic closing and their sealing of the passenger interior from the vestibule area to ensure a microclimate in the interior. Various sensors are installed in the door to ensure the safety of passengers. The door is closed using a button.",
      "20": "The doors of the toilet and service room consist of a box made of stainless steel and a leaf made of plywood lined with plastic. Hinges and locks are installed in the sash (For the toilet door - inside the room, a T-shaped handle, outside - under a triangular key with an occupancy indicator).",
      "21": "A special feature of the doors of the toilet and service room is the built-in lock and hinge hardware, which reduces the time for installation and installation of the door. Door frames made of stainless steel are vandal-resistant.",
      "22": "Elements of vestibule facings with doors are made of fiberglass. The vestibule doors are equipped with locks for a three-sided key, which protects unauthorized access to electrical equipment elements. A thermal curtain is installed near the side door. ",
      "23": "A feature of vestibule cladding is that they are delivered in an assembled state - installed hatches, and accessories (locks, hinges, handles) for more convenient installation on the car. An air heater is built into the lining - a thermal curtain to minimize heat loss from the interior when the doors are opened in the cold season.",
      "24": "The floor toilet is made of fiberglass with molded linoleum with an anti-slip effect. A drain pipe is installed in the center.",
      "25": "A stainless steel handrail is located next to the window. Under the window, there are toilet paper holders of anti-vandal design. Protective covers made of stainless steel are installed on electric heaters.",
      "26": "The washbasin is made of fiberglass. The vertical upper rack is made of stainless steel. A vandal-proof faucet is installed on the vertical washstand. The supply of water from the washbasin faucet is provided by an electric button that supplies water in a dosed manner. On the rack, there is a door for servicing plumbing equipment. A vandal-proof stainless steel mirror is installed next to the sink. The drain from the wash basin is discharged into the fan pipe. Fan pipe - with electric heating.",
      "27": "Floor-standing toilet made of stainless steel with an outlet to the floor. Draining the water in the toilet is ensured by a pedal located on the toilet. The toilet is attached to the side wall.",
      "28": "The tank is made of stainless steel, the tank is heated (with the help of a heater), with additional external thermal insulation. A technological hatch on the side of the passenger compartment is provided for the maintenance of the heating system.",
      "29": "Door the driver's front and side cabins consist of a stainless box and an aluminum sash with built-in glass. Vestibule locks and external hinges are installed in the sash (material - stainless steel). The doors have a double sealing system.",
      "30": "The side door is sliding-sliding or sliding with an electromechanical drive, made of two aluminum leaves with glued glass and rubber seals. Protective glass railings are also installed in the sash.",
      "31": "A feature of sliding doors is their automatic closing and sealing of the vestibule area to ensure their microclimate. Various sensors are installed in the door to ensure the safety of passengers. The door is closed using a button.",
      "32": "The set of handrails consists of aluminum brackets and a steel pipe. The product is painted with powder paint. Handrails are installed next to the side doors in the middle of the vestibule and on the outside of the side doors of the driver's cab.",
      "33": "Driver's cab equipment set. The side walls of the driver's cabin are lined with PVC plastic, pasted over with sound-insulating material. Electric cabinet doors are equipped with three-sided key locks.",
      "34": "The frame of the driver's console is made of fiberglass, the control edges are unchanged, and they are installed on separate removable panels.",
      "35": "A stationary, adjustable driver's seat is installed in front of the console.",
      "36": "A fireproof partition made of plywood lined with plastic is installed between the service room and the cabin. A fireproof door is mounted in the partition, a box made of stainless steel, and a fireproof door made of plywood lined with plastic. Hinges and a lock made of stainless steel are installed in the sash. The assistant's folding chair is installed on the door leaf.",
      "37": "A protective roller is installed on the front windows. The ceiling is made of thin sheet metal covered with powder paint with soundproofing protection. LED lights are installed on the ceiling and in the hardware compartments.",
      "38": "A road sign and buffer signal lights are installed above the front windows.",
      "39": "In the driver's cab, in addition to the air conditioner, an air heater is additionally installed, which provides blowing of the front and side windows to prevent them from fogging, improving the microclimate around the driver.",
      "40": "A feature of the set is the execution of a more ergonomic driver's console made of fiberglass, resistant to scratches and detergents. In the cabin, there is a place for installing household appliances to improve the working conditions of the driver and driver's assistant.",
      "41": "A set of external cladding the wagon is a decorative shell of the outer part of the wagon, made of fiberglass 12 mm thick, with a protective layer that protects the surface from mechanical damage.",
      "42": "The exterior cladding kit is equipped with LED headlights, floodlights and buffer lights.",
      "43": "The mask made of fiberglass is not prone to corrosion and increases the sound and heat insulation of the cabin, ensuring the comfortable work of the driver.",
      "44": "Air conditioning system. AVK-26-4 is an autonomous car air conditioner designed to maintain comfortable air parameters in the car cabin. It is an air conditioning unit that includes elements for cooling, heating, air ventilation, and a control system installed in the general housing. Air conditioning of the condenser is provided in the air conditioner.",
      "45": "Technical characteristics according to the drawing in the appendix.",
      "46": "AVK-10-4 - autonomous transport air conditioner, designed to maintain comfortable air parameters in the driver's cabin.",
      "47": "This air conditioning unit includes elements for cooling and heating in the general body. The air conditioner provides air cooling of the condenser.",
      "48": "Luggage shelf is a prefabricated structure made of aluminum profiles, sheet aluminum, and steel sidewalls painted with powder paint. The shelf is equipped with 'floating' clothes hooks and 110 V LED lighting.",
      "49": "Luggage rack is a welded metal structure made of stainless steel with a polished surface, consisting of side racks and three horizontal shelves of different widths for different luggage dimensions. The design provides a rigid attachment to the car body. Pipe racks⌀32 mm with a wall thickness of 3 mm. A pipe is used in the shelves⌀20 mm with a wall thickness of 2 mm.",
      "50": "Holder for bicycles is a bracket made of carbon steel with a powder coating. Attaches to the side wall of the car."
    }

  },
  "7": {
    "title": "A set of vestibule doors(automatic and mechanical), shelter-sliding doors",
    "titleCard": "A set of vestibule doors",

    "description": {
      "description": {
        "0": " We offer a set of car vestibule doors, which includes:"
      },
      "list": {
        "0": "vestibule doors on the right side - 2 pcs.;",
        "1": "left vestibule doors - 2 pcs.;",
        "2": "end doors - 2 pcs.;",
        "3": "handrails of the entrance side doors - 8 pcs.;",
        "4": "folding platform handrails - 4 pcs.;",
        "5": "set of keys - 2 pcs."
      }
    },
    "subDescription": {
      "0": "The stainless steel door box is directly welded to the car body and forms a portal for the door leaf.",
      "1": "Door leafs are made of aluminum profile and sheathed with sheet aluminum. In places where hinges and locks are installed inside the sash, special metal embedded elements are provided. Inside, the sash is filled with heat-insulating material. In the lower part of the sash, there are drainage holes for draining condensate. Single-chamber double-glazed windows, fiberglass window moldings and protective handrails are supplied with the sash. The delivery set also includes a double sealing system.",
      "2": "The set of hinges is made with the possibility of adjusting the height of the door leaf."
    },

    "subListTitle": "The set of lock accessories for side doors includes:",
    "subList": {
      "0": "lock with a three-sided key on two sides;",
      "1": "electric door lock at a train speed of more than 5 km/h;",
      "2": "castle with a beard;",
      "3": "one-sided lock with a ram.",
      "4": "for end doors:",
      "5": "lock with a three-sided key on two sides;",
      "6": "castle with a beard;",
      "7": "one-sided lock with a ram."
    },
    "subDescription2": {
      "0": "The outer part of the locks is made of stainless steel.",
      "1": "The side door handrail kit consists of aluminum brackets and a steel tube with a soil coating.",
      "2": "A set of handrails of the folding platform, which should consist of aluminum brackets and a steel pipe covered with soil."
    }

  }
}