{
  "title": "For social transport",
  "description": "Development and production of interior and exterior elements for subway cars, trams, and other types of social transport.",

  "products": "Products",

  "read-more-close": "Fold in",
  "read-more-open": "Read more",
  "1": {
    "title": "For the construction of new metro cars",
    "titleCard": "Components for the construction of new subway cars",
    "description": {
      "description": {
        "0": "A.T.O.R. LLC offers the following exterior and interior elements for the production of new main and trailer cars:"
      },
      "list": {
        "0": "shelter-sliding doors;",
        "1": "side and end doors;",
        "2": "subway door control panel;",
        "3": "windows with sliding windows;",
        "4": "interior elements of the driver's cabin and cabin.",
        "5": "carriage number indicator and route indicator."
      }
    },
    "subDescription": {
      "0": "Two-leaf shelter-sliding doors with an electromechanical drive and a control system in the driver's cabin.",
      "1": "Side and front doors are hinged on hinges with electric locking with and without windows.",
      "2": "The set of interior elements in the driver's cab is a set of flat and three-dimensional panels made of thermoformed plastic with a thickness of 4 mm. The set also includes driver's front and side window protectors, connecting corners, made in the same color as the flat panels and the driver's seat.",
      "3": "Windows with sliding windows are conventionally divided into two parts. The lower part of the window is transport glass, the upper part is an aluminum system with two sliding windows. In the closed position, the shutters are fixed with locks. The design of the window ensures tightness during raining. The driver's side window is a window with a sliding window and is also conventionally divided into two parts. In the lower part there is a transport glass. In the upper part, there is a window in an aluminum frame, in which there is a mechanism for lowering the window down. In the closed position, the box is fixed by means of a mechanical lock.",
      "4": "The side wall cladding kit consists of flat and volume panels made of thermoformed plastic and 4 mm thick fiberglass in gray RAL 7047 (matt). The panels are made with a trim along the entire opening of the side sliding doors. Places for attaching advertisements are provided on the panels. Panels are attached to the car body with minimal use of visible fasteners.",
      "5": "Stainless steel ventilation grilles are built into the window guards. End cabinets are made of fiberglass. Cabinets have technological hatches with locks for a three-sided key. The front door panels are made of fiberglass.",
      "6": "A plinth made of stainless steel is made along the contour of the car along the floor.",
      "7": "The set of ceilings is a set of hatches made of sheet steel with a powder coating. In the central part of the ceiling along the carriage there are hatches made of material that transmits and scatters light. Behind the hatches is a lighting system consisting of two LED lines with converters for each line. Ceiling elements are fastened without visible fasteners and with elements that compensate for the error along the length of the car. The design of the ceiling ensures the installation of standard handrails. Horizontal blinds are installed in the ventilation niches.",
      "8": "The set of seats consists of 6-seater and 3-seater seats that can",
      "9": "The 6-seater seat consists of two separate elements with three seats each. It can be made in two versions - completely fiberglass or with built-in inserts made of fire-resistant fabric. In each section of the seat, both the back and the seat recline. The elements are fixed in the closed position with the help of locks under a three-sided key.",
      "10": "The carriage number indicator is installed in the driver's cab of the train and includes the indicator itself and the programming unit. The route sign is installed in the car above the door. The LED indicators of the pointer display information about the number of stations on the line that the train has already passed and which station the train is heading to. After passing the next station, the LED lights up in the color of the subway line and continues to burn. When the train is moving between stations, the traffic section and the next station on the diagram blink."
    }
  },
  "2": {
    "title": "For overhaul of subway cars",
    "titleCard": "Components for overhaul of subway cars",
    "description": {
      "description": {
        "0": "​A.T.O.R. LLC offers exterior and interior elements for overhaul of wagons:"
      },
      "list": {
        "0": "mask with glass;",
        "1": "driver's console;",
        "2": "a set of interior elements in the driver's cab;",
        "3": "set of windows;",
        "4": "a set of facings of the side walls;",
        "5": "set of ceilings;",
        "6": "set of seats;",
        "7": "satsleeve sliding doors;",
        "8": "carriage number indicator and route indicator."
      }
    },
    "subDescription": {
      "0": "The mask is a low-strength fiberglass design element of the main car with pre-formed embedded elements. The kit includes a windshield, headlight glass, and a glass cleaning system. In the hood, there is a place for installing an information board. The front window is a transport triplex glass, which has a curvature in the shape of the frontal part of the main car. The glass is installed on the car by the gluing method. The delivery set includes metal inserts for gluing glass and glue.",
      "1": "The driver's control panel includes:"
    },
    "subList": {
      "0": "panels with installed control bodies and control and measuring devices;",
      "1": "driver controller;",
      "2": "driver's brake valve."
    },
    "subDescription2": {
      "0": "The remote control frame is made of fiberglass. The remote control is delivered assembled with installed elements.",
      "1": "The set of interior elements in the driver's cabin is a set of flat and three-dimensional panels made of thermoforming plastic with a thickness of 4 mm in gray color RAL 7047 (matte). The set also includes driver's front and side window protectors, connecting corners, made in the same color as the flat panels and the driver's seat. The driver's seat is an ergonomic seat equipped with seat height adjustment, headrests, armrests and back. The chair is equipped with a vibration damping system with mechanical suspension and longitudinal movement depending on the physical characteristics of the driver.",
      "2": "Windows with sliding windows are conventionally divided into two parts. The lower part of the window is transport glass, the upper part is an aluminum system with two sliding windows. In the closed position, the shutters are fixed with locks. The design of the window ensures tightness during raining. The driver's side window is a window with a sliding window and is also conventionally divided into two parts. In the lower part there is a transport glass. In the upper part, there is a window in an aluminum frame, in which there is a mechanism for lowering the window down. In the closed position, the box is fixed by means of a mechanical lock.",
      "3": "The sidewall cladding kit consists of flat and volume panels made of thermoformed plastic and 4 mm thick fiberglass). The panels are made with a flap over the entire opening of the side sliding doors. Places for attaching advertisements are provided on the panels. Panels are attached to the car body with minimal use of visible fasteners.",
      "4": "Overhead technological hatches are folded up, with mechanical fixation of them in the open position. In the closed position, the hatches are fixed with locks under a three-sided key. The design of hatches includes compensating elements along the length of the car.",
      "5": "Stainless steel ventilation grilles are built into the window guards. End cabinets are made of fiberglass. Cabinets have technological hatches with locks for a three-sided key.",
      "6": "A plinth made of stainless steel is made along the contour of the car along the floor.",
      "7": "The set of ceilings is a set of hatches made of thin sheet steel with a powder coating. In the central part of the ceiling along the carriage there are hatches made of material that transmits and scatters light. Behind the hatches is a lighting system consisting of two LED lines with converters for each line. Ceiling elements are fastened without visible fasteners and with elements that compensate for the error along the length of the car. The ceiling design ensures the installation of standard handrails. Horizontal blinds are installed in the ventilation niches.",
      "8": "The set of seats consists of 6-seater and 3-seater seats that can",
      "9": "The 6-seater seat consists of two separate elements with three seats each. It can be made in two versions - completely fiberglass or with built-in inserts made of fire-resistant fabric. In each section of the seat, both the back and the seat recline. The elements are fixed in the closed position with the help of locks under a three-sided key.",
      "10": "The doors of the sliding doors are an aluminum frame lined with aluminum skins. Transport glass is pasted on the sashes and brackets are installed, on which rollers and elements of the chain mechanism are located for moving the sashes on the wagon. The side door mechanism is a guide rail with fastening elements for the regular fastening system on the car.",
      "11": "The carriage number indicator is installed in the driver's cab of the train and includes the indicator itself and the programming unit. The route sign is installed in the car above the door. The indicator's LED indicators display information about the number of stations on the line that the train has already passed and which station the train is heading to. After passing the next station, the LED lights up in the color of the subway line and continues to burn. When the train is moving between stations, the traffic section and the next station on the diagram blink."
    }
  },
  "3": {
    "title": "The training complex of the driver",
    "titleCard": "The training platform for the train driver",
    "description": {
      "description": {
        "0": "A full-scale simulator, as close as possible to a real car, is intended for training and testing the driver's actions in emergency situations. The cockpit layout is mounted on a dynamic platform to simulate turns, acceleration and emergency braking.",
        "1": "The simulator can also be performed on the basis of a stationary training class without a dynamic platform, only with the operator's remote control and a monitor."
      }
    }
  },
  "4": {
    "title": "For overhaul of KTM 71-605 trams",
    "titleCard": "A set of exterior and interior products for tram passenger cars type KTM71-605",
    "description": {
      "description": {
        "0": "LLC NGO 'A.T.O.R.' offers a set of interior and exterior elements for the overhaul of KTM71-605 type tram passenger cars:"
      },
      "list": {
        "0": "frame of the front and rear parts of the body;",
        "1": "a set of external decorative finishing elements of the front and rear parts of the body;",
        "2": "a set of internal decorative finishing elements of the back of the body;",
        "3": "windshield wiper installation kit;",
        "4": "installation of glass in the front and back of the body;",
        "5": "a set of interior elements of the driver's cabin;",
        "6": "driver control panel;",
        "7": "a set of optical devices."
      }
    },
    "subDescription": {
      "0": "The frames of the front and rear parts of the body are a rigid metal welded structure of rectangular pipes covered with soil.",
      "1": "The set of decorative elements of the front part of the body includes a front mask and casing, niches for optical devices, and a bracket. The mask and casing are made of fiberglass. Niches for optical devices are metal welded with powder coating. In the niches, there are seats for lanterns with fastening elements. The set of decorative elements of the rear part of the body includes a rear mask and casing, which are also made of fiberglass. The composition also includes a set of fastening elements.",
      "2": "The set of interior decorative trim elements of the rear part of the body includes left and right side facings made of thermoformed plastic with fastening elements.",
      "3": "The windshield wiper includes wipers, an electric motor, a control panel, and fasteners.",
      "4": "The installation of the glass of the front part of the body includes a windshield and two side glasses with a square and a set of materials for gluing the glass into the mask.",
      "5": "The installation of the rear glass includes the rear and two side windows without stickers and a set of materials for gluing the glass into the mask",
      "6": "The driver's cab interior kit includes fiberglass side panels, a set of ventilation grills for blowing windows, and a set of fasteners.",
      "7": "The driver's control panel consists of left and right sideboards and a tabletop. All elements are fiberglass, the footrest is an aluminum corrugated sheet. The kit includes fasteners and materials for gluing.",
      "8": "The set of optical devices includes dipped and main beam headlights and signal lights."
    }
  },
  "5": {
    "title": "For overhaul of Tatra T3 trams",
    "titleCard": "A set of exterior and interior products for Tatra T3 type tram passenger cars",
    "description": {
      "description": {
        "0": "A.T.O.R. LLC offers a set of products for the modernization of Tatra T3 tram passenger cars:"
      },
      "list": {
        "0": "interior set of the driver's cabin.",
        "1": "control panel set with cabinets.",
        "2": "a set of steps.",
        "3": "a set of outer door leaves.",
        "4": "ceiling kit with lighting system.",
        "5": "a set of partitions of the driver's cabin with a door.",
        "6": "interior wall cladding kit.",
        "7": "a set of fasteners for double and single seats with built-in body elements.",
        "8": "a set of handrails.",
        "9": "air conditioner installation kit."
      }
    },
    "subDescription": {
      "0": "The interior lining of the driver's cabin is made of fiberglass panels with a thickness of 3 mm (side panels and ceiling). The scope of delivery includes windshield blinds and LED lights for lighting the driver's cabin. A niche for installing an air conditioner is made in the ceiling.",
      "1": "The driver's console cabinet is made of aluminum sheets with a thickness of 3 mm, covered with powder paint with a standard arrangement of doors and hatches.",
      "2": "The upper part of the remote control (working area) is made of fiberglass. The shape of the remote control and the places where the controls are installed are standard with holes for their installation. There are ventilation deflectors for blowing the front and side windows in the remote control body.",
      "3": "The set of steps consists of three steps (one for each entrance door). Each step is a welded structure made of sheet stainless steel with a thickness of 2 mm, which consists of two steps and sides. On the edges of the steps, there is a yellow-black anti-slip tape with a rubber insert to ensure the safety of passengers.",
      "4": "The door leaf has an appearance, stylized as a classic Tatra T-3 wagon, with oval windows. Each leaf is a welded construction of aluminum sheets with power brackets, hinges, a rubber seal along the contour of the leaf, and a window opening with glass.",
      "5": "The partition of the driver's cabin is a structure made of aluminum sheets with a thickness of 3 mm, covered with powder paint, with two technological hinged hatches and a door of the driver's cabin. Technological hatches are closed with three-sided locks. Two handrails are mounted in the partition, and there is a place for installing an information board.",
      "6": "The door of the driver's cabin is hinged with a smoked glass window. The tonality of the smoked glass creates sufficient visibility of the driver's cabin. The driver's hinged door is fixed in the open position by a special device. The package includes a lock. The cover and handle are made of stainless steel.",
      "7": "Ceilings are made of 3 mm thick aluminum sheets with powder coating. The ceiling panels are mechanically screwed to the power brackets, providing the necessary rigidity when the car is moving. The structure of the ceilings has folding hatches for maintenance of communications, which are closed with three-sided locks. Ceiling elements are fastened without visible fasteners. The design of the ceiling ensures the installation of handrails. Behind the hatches is a lighting system consisting of two LED lines with converters for each line.",
      "8": "A set of facings of the side walls and window facings are made of thermoformed panels with a thickness of 4 mm, and fiberglass panels. The rubber profile of the edging of the windows allows you to crimp the edge of the window cladding. Panels are attached to the car body with minimal use of visible fasteners. The lower part of the lining of the rear platform and the sides of the car is made of aluminum panels with a thickness of 3 mm, covered with powder paint. The panels have mounting holes.",
      "9": "Each seat mount is a welded 4mm carbon sheet power bracket with a gusset to which the seats attach. The bracket is mechanically attached to the side wall of the car.",
      "10": "For standing passengers, vertical and horizontal handrails made of stainless steel are installed inside the cabin: two horizontal handrails along the interior with individual handles and two vertical curved handrails near each door with a glass enclosure. The rear area is equipped with a handrail system. Additional handrails are mounted in the panel near the door. There are two handrails on the partition of the driver's cabin.",
      "11": "The air conditioner installation kit includes a roof air conditioner with air intake pipes and a mounting kit."
    }
  },
  "6": {
    "title": "For major repairs of TVO4 trams",
    "titleCard": "A set of exterior and interior products for TV04-type tram passenger cars",
    "description": {
      "description": {
        "0": "A.T.O.R. LLC offers a set of interior and exterior elements for the overhaul of TV04-type tram passenger cars:"
      },
      "list": {
        "0": "a set of front and rear mask elements;",
        "1": "a set of side body products;",
        "2": "a set of floor products;",
        "3": "a set of embedded elements for fastening seats;",
        "4": "a set of built-in elements for installing shelter-sliding doors;",
        "5": "ramp;",
        "6": "a partition between the driver's cabin and the interior;",
        "7": "a set of handrails;",
        "8": "cladding of side walls;",
        "9": "ceiling with lighting;",
        "10": "a set of shelter-sliding doors;",
        "11": "set of seats;",
        "12": "a set of optical devices;",
        "13": "driver's console;",
        "14": "driver's seat;",
        "15": "facing the driver's cabin;",
        "16": "a set of windows with folding flats."
      }
    },
    "subDescription": {
      "0": "The front and rear masks consist of fiberglass elements that are welded to the metal frame with the help of inserts molded into the elements. The set also includes a windshield, right and left. Headlight covers are pasted into the mask.",
      "1": "Decorative casings for lining the outer walls - fiberglass, with inserts for connecting to the frame of the car.",
      "2": "The set of floor products consists of a set of elements made of fire-resistant moisture-resistant plywood with a thickness of 19 mm and transport linoleum with increased resistance to abrasion.",
      "3": "Inserts for installing seats - a set of metal elements that are attached to the body of the car, inserts for installing doors - a set of brackets for forming the door opening of the required size and for attaching the drive.",
      "4": "The folding ramp is made of aluminum with glued linoleum and a protective strip on the edge.",
      "5": "It is attached to the body with hinges. It is structurally level with the floor.",
      "6": "The partition between the driver's cabin and the interior is a metal frame with a powder coating and pasted tinted glass. The doors are frosted glass made of transport glass.",
      "7": "Stainless steel handrails. Hinged handles are mounted on horizontal handrails.",
      "8": "The side walls inside the tram and the driver's cabin are lined with fiberglass panels that are mechanically attached to the car body.",
      "9": "The ceiling is made of thin sheet metal with a powder coating with lighting that has several modes.",
      "10": "The tram seat consists of a metal frame with a powder coating, on which a single or double seat is installed.",
      "11": "The set of optical devices includes dipped and main beam headlights and signal lights.",
      "12": "The driver's console consists of a metal frame with aluminum pedestals and powder-coated doors on which a fiberglass tabletop is mounted.",
      "13": "The driver's seat is soft, with armrests, on special rails. Adjustable in height and depth.",
      "14": "The tram window is transport glass with a bronze coating and folding windows. The kit includes the materials necessary for gluing the windows into the car body."
    }
  },
  "7": {
    "title": "Cars",
    "titleCard": "Overhaul of the AGMU rolling stock",
    "description": {
      "description": {
        "0": "A.T.O.R. LLC carries out capital and restoration repairs of vehicles for the metro and railways."
      }
      
    }
  }
}