{
  "title": "For social transport",
  "description": "Development and production of interior and exterior elements for subway cars, trams, and other types of social transport.",

  "products": "Products",

  "read-more-close": "Fold in",
  "read-more-open": "Read more",

  "1": {
    "title": "For overhaul of locomotive cabins",
    "titleCard": "A set of interior elements for the modernization of the diesel locomotive cabin",
    "description": {

      "listTitle": "The delivery set includes:",
      "list": {
        "0": "a side window with a window on the left and right;",
        "1": "a ceiling with a lamp and ventilation grills;",
        "2": "armrest;",
        "3": "hanging cabinets;",
        "4": "driver's panel frame;",
        "5": "a set of facings;",
        "6": "a set of blinds on the front windows."
      }

    },
    "subDescription": {
      "0": "The side window with a window is a prefabricated structure, consisting of: a frame made of sheet stainless steel, 5 mm thick transport glass with applied silk-screen printing in the lower part of the window, and a sliding window. The frame is welded into the cabin body, the transport glass is glued flush with the outer surface of the driver's cabin. The housing is fixed in the extreme positions.",
      "1": "The ceiling with a lamp and ventilation grids is a set of products consisting of thermoformed plastic 4 mm thick, recessed lights with drivers, overhead ventilation grids made of stainless steel, a set of fasteners and a set of decorative aluminum profiles for installation in the joints of thermoformed plates.",
      "2": "The armrest is a prefabricated structure consisting of a plywood base, a PPU pillow, covered with vinyl leather. The armrest is attached to the side wall next to the sliding side window frame on two stainless steel brackets.",
      "3": "The wall cabinet is a welded structure made of sheet stainless steel with doors that can be locked with a three-sided key.",
      "4": "The frame of the driver's console is a set of products:"
    },
    "subList": {
      "0": "remote control frame;",
      "1": "panel covering;",
      "2": "remote control door;",
      "3": "table top"
    },
    "subDescription2": {
      "0": "All elements are made of sheet aluminum with a powder coating.",
      "1": "The cladding kit is a set of fiberglass products:"
    },
    "subList2": {
      "0": "left and right frontal parts;",
      "1": "left and right sides;",
      "2": "a three-part end wall with a doorway in the middle part;",
      "3": "a set of fasteners;",
      "4": "a set of aluminum profiles."
    },
    "subDescription3": {
      "0": "The color of the panels is RAL7035, the thickness of the panels is 3 mm. A set of blinds for the front windows - overhead blinds with a width of 1200 mm, the curtains are lowered along the guides by 600 mm."
    }
  },
  "2": {
    "title": "For inspection wagons",
    "titleCard": "Self-propelled wagon for inspection trips",
    "description": {
      "listTitle": "The delivery set includes:",
      "list": {
        "0": "a set of salon furniture;",
        "1": "a set of facings of the side walls;",
        "2": "a set of internal doors;",
        "3": "set of ceilings;",
        "4": "a set of toilet elements;",
        "5": "a set of furniture for the train master's compartment;",
        "6": "a set of office furniture;",
        "7": "a set of internal partitions;",
        "8": "a set of meeting room furniture;",
        "9": "a set of vestibule doors;",
        "10": "driver's cab paneling kit;",
        "11": "frame of the driver's cabin remote control;",
        "12": "EEC;",
        "13": "a set of windows;",
        "14": "forehead mask;",
        "15": "a set of handrails."
      }
    },
    "subDescription": {
      "0": "The meeting room is combined with the driver's cabin and has a business modern look, which helps to focus on the topic of the meeting and promotes efficient work as much as possible. The space of the hall is zoned for a meeting area, an office, places for VIP passengers and the driver's cabin. In the negotiation area there is an oval table for meetings. Closer to the driver's cabin is a desk for work and a comfortable office chair. There are two seats for drivers in the driver's cab. The third chair is intended for the train manager. There are three seats for vip-persons behind the seats for drivers. The complex white ceiling is made of powder-coated metal. The lighting is combined - light lines hidden in different levels of the ceiling, spotlights and wall lamps in the openings between the windows, covered with decorative panels. There is a TV on the upper partition of the driver's cabin, which can display various information.",
      "1": "The lining of the walls and cabinets of the service compartment are made of plasticmilky white color, thanks to which the compartment looks light and comfortable.The window panel is made of thermoformed PVC, approved for use in railway transport.The shape of the window panel takes into account the need to decoratively hide curtain mechanisms and other electrical equipment, while maintaining convenient access to them, both for use and for preventive work and repairs. Compartment fittings and other elements made of stainless steel. The design of the ceiling provides a hidden location of lamps and deflectors of the air conditioning system. There are two options for the design of the upholstered furniture of the coupe - classic and with transforming furniture.",
      "2": "In the corridor, window panels and roller blinds are used, which are identical to the ones in the compartment in terms of material, texture, and design. The stainless steel handrails along the corridor have polymer nozzles that fit the places of the most likely grip and allow you to avoid the unpleasant cold from touching the metal. Guards for heating pipes made of stainless steel, folding, which allows maintenance and current repair of heating pipes.",
      "3": "The lining and furniture of the sanitary premises are made of transport fiberglass, resistant to the action of alkaline and acidic environments, and with high wear resistance. The rack with accessories behind the toilet and the countertop with the sink are equipped with modern sanitary fittings, most of which are of the built-in type. The toilet can be both ordinary and ECT. The slanted location of the toilet increases the space for the passenger, who is both near the sink and near the toilet.",
      "4": "Modern hidden fastening technologies are used to fasten cladding and furniture, which provide the necessary level of aesthetics and prevent unauthorized dismantling of the interior, thereby ensuring the structure's vandal resistance."
    }
  },
  "3": {
    "title": "For the restaurant car model 61-779P",
    "titleCard": "Restaurant car",
    "description": {
      "listTitle": "We offer a set of interior elements for a restaurant car:",
      "list": {
        "0": "a set of heating pipe enclosures",
        "1": "a set of toilet elements on the working side",
        "2": "a set of elements of a washroom with a shower",
        "3": "a set of partitions",
        "4": "a set of ceilings with lighting",
        "5": "a set of facings of the side walls",
        "6": "a set of interior doors",
        "7": "a set of furniture in the salon",
        "8": "kitchen with laundry room"
      },
      "description": {
        "0": "All interior elements are made with the use of modern materials, comply with fire and sanitary-hygienic safety requirements. At the request of the customer, it is possible to change the color range, upholstery material, and national style of the interior."
      }
    },
    "subDescription": {
      "0": "Fencing has shaped openings for the passage of warm air, is attached to the curtains, and is locked with a three-sided key.",
      "1": "The set of fences is made in a single design from stainless tetrapolished steel.",
      "2": "Casings and fence brackets are made of stainless steel.",
      "3": "Elements toilet of the working side is made of fiberglass with a changed design and layout and increased space for passengers.",
      "4": "Used anti-vandal elements of the washbasin (faucet, mirror, and elements for placing hygiene products).",
      "5": "Washroom with shower equipped with:"
    },
    "subList": {
      "0": "a washbasin with a mixer tap, equipped with a device that ensures economical water consumption;",
      "1": "shower cabin;",
      "2": "liquid soap dispenser;",
      "3": "a washbasin cabinet that closes the pipeline system;",
      "4": "shelf for toiletries;",
      "5": "hooks for clothes and towels;",
      "6": "a sound system with a built-in stepped volume control installed on the ceiling;",
      "7": "a mirror"
    },
    "subDescription2": {
      "0": "The elements are made of fiberglass with mirrors, fittings and a stainless steel sink.",
      "1": "Partitions wagons are made of fire-resistant, moisture-resistant plywood, lined with plastic, with the necessary fasteners.",
      "2": "The color of the plastic is agreed with the customer.",
      "3": "Ceilings wagons are made of sheet steel 1.2 mm thick with powder coating.",
      "4": "In the ceilings of corridors, vestibules, and hatches are provided for servicing communications located above the ceilings, as well as for installing lamps, fire alarm sensors, air distribution devices, and sounding devices. Hatches have locks that can be opened with a three-sided key.",
      "5": "Ceiling panels are removable or rotatable.",
      "6": "To exclude the possibility of arbitrarily opening the covers of the ceiling hatches, each hatch is equipped with locks for a three-sided key and safety belts with carabiners.",
      "7": "The central hatches of the ceiling of the cabin are a steel rounded sheet with welded embedded parts - corners and brackets for additional rigidity. Along the interior ceiling, two LED lines are installed to illuminate the interior with built-in speakers.",
      "8": "Siding of the side walls is made of heat-resistant thermoformed plastic with the necessary fastening elements. Decorative aluminum or plastic profiles are installed at the joints of the panels.",
      "9": "The facing surface is resistant to the influence of detergents, and chemical and thermal disinfection."
    },
    "subListTitle": "A set of interior doors consists of:",
    "subList2": {
      "0": "doors from the vestibule to the car from the boiler room and non-boiler side;",
      "1": "doors from the vestibule into the car from the non-boiler side;",
      "2": "doors of the passenger compartment;",
      "3": "swinging doors;",
      "4": "toilet doors;",
      "5": "office room doors;",
      "6": "doors of the washroom with a shower;",
      "7": "doors in the washing department;",
      "8": "kitchen door."
    },
    "subDescription3": {
      "0": "The doors of the service and washrooms are sliding, with the upper location of the door hinges.",
      "1": "The doors of the toilet, kitchen and washing compartment are hinged (inside the room).",
      "2": "Storeroom doors are shutters made of an aluminum profile that can be closed with a three-sided key.",
      "3": "The doors of the washroom with a shower are sliding with a lower guide, equipped with handles, a three-sided key lock on the side of the corridor, a 'lamb' and a night lock on the inside, without a mirror.",
      "4": "Oscillating doors with stainless steel protective pads to protect against trolley impacts. The front surface of stainless steel is mirrored with satin stripes.",
      "5": "The doors of the laundry room and the kitchen are hinged, swivel, equipped with a lock and a handle. The door of the washing compartment is equipped with a window for receiving dishes that closes.",
      "6": "The doors from vestibules to the car are made of fire-resistant plywood, lined with plastic, using cellular filler. Door frames and door moldings are made of polished stainless steel.",
      "7": "Salon equipped with comfortable sofas, complete with tables that organize compact booths, separated from each other by waist stationary partitions, which are complemented by functional handrails for ease of movement around the car during movement and decorative partitions made of tempered glass.",
      "8": "A part of the interior is allocated to the bar area, where the bar counter is placed directly. The bar has a refrigerated display case, a coffee machine, an audio-video broadcasting system, a cash register, and a display case for displaying drinks. In addition, the bar has a resting place for the bartender. For visitors, the bar counter is equipped with a handrail and two chairs.",
      "9": "Upholstery of sofas - vinyl leather or fire-resistant acrylic wear-resistant fabric with split pile on the front side.",
      "10": "The tabletop of each table made of fire-resistant plywood lined with plastic has a recess for comfortable placement of bottles and a border around the perimeter to prevent items from rolling. Technological lockers for storing equipment, which can be closed with locks, are organized under the seats of the sofas.",
      "11": "Kitchen equipped with a double-sided through cabinet, which is used for clean dishes. After washing, the dishes are placed on special pull-out shelves from the side of the washing compartment, after which these dishes can be taken away for serving from the kitchen side.",
      "12": "For the convenience of receiving dirty dishes from the interior of the restaurant, there is a technological window adjacent to the work table of the washing department.",
      "13": "The connection between the kitchen and the laundry room is carried out with the help of a communication hole, which is blocked by roller shutters during non-working hours.",
      "14": "The sinks are equipped with faucets, two of which are equipped with a built-in shower for the convenience of rinsing clean dishes, and two food waste shredders. Countertops in the washroom and kitchen are made of stainless steel with a protective edge.",
      "15": "On the side of the large corridor, which is closed with roller shutters, there is a through compartment for storing distribution carts."
    }
    
  }
}