{
  "title": "Про ТОВ «НВО «А.Т.О.Р.»",
  "desc1": "ТОВ «НВО «А.Т.О.Р.» - інжинірингова компанія з великим досвідом розробки документації, виготовлення й постачання внутрішніх інтер’єрів та екстер’єрів,екологічно чистого туалету (ЕЧТ), електрообладнання для пасажирських вагонів, вагонів метрополітену, транспорту соціального призначення, а також тягового рухомого складу та моторвагонного рухомого складу.",
  "desc2": "На підприємстві існують основні структурні підрозділи: конструкторсько-технологічне бюро; бюро технічного контролю і сертифікації; виробничий підрозділ у складі: заготівельна дільниця; дільниця лазерного різання листового металу, труб та профілів; дільниця гнуття листового металу; дільниця гнуття труб та профілів; зварювальна дільниця; токарно-фрезерувальна дільниця; складальна дільниця меблів та фурнітури; складальна дільниця електрообладнання та кабельної продукції; швейна дільниця; дільниця з виробництва композитної продукції; дільниця з виробництва склопластикової продукції; випробувальні стенди електрообладнання та туалетних систем.",
  "text1": "Якість продукції підтверджується системою управління якістю, що відповідає міжнародному стандарту ISO 9001:2015 і ДСТУ ISO 9001:2015.",
  "text2": "Продукція, яка розроблена і виготовляється, випробувана, узгоджена і сертифікована з підрозділами АТ «Укрзалізниця» і акредитованими сертифікаційними органами.",
  "text3": "Підприємство підтримує в актуальному стані сертифікати відповідності і дозвільні документи на неметалеві матеріали, що використовуються при будівництві пасажирських вагонів, та елементи внутрішнього інтер’єру.",
  "text4": "Зварювальники підприємства атестовані за СОУ-35.2-00017584-030-1(2):2009 і ЦЛ-0026 згідно з розпорядженням Ц-4-25/2249-17 від 01.09.2017 р. про атестацію зварників.",
  "desc3": "ТОВ «НВО «А.Т.О.Р.» єдине в Україні підприємство, яке пропонує комплексний підхід при вирішенні завдань, що стоять перед вітчизняним вагонобудуванням при проведенні КВР та будівництві нових вагонів - від дизайну до серійного виробництва. Підприємством накопичений великий досвід у створенні інтер'єрів і екстер’єрів різних типів вагонів.",
  "desc4": "З 2016 р. по 2023 р. компанією виконано ряд проектів в напрямку пасажирського вагонобудування, вагонів метро, міського транспорту, мотор-вагонного рухомого складу."
}