{
  "title": "Для пасажирського вагонобудування",
  "description": "ТОВ «НВО «А.Т.О.Р» виробляє і поставляє широкий асортимент комплектуючих для виробництва нових і капітально-відновлювального ремонту пасажирських вагонів, дизель-поїздів, електропоїздів.",

  "products": "Продукти",

  "read-more-close": "Згорнути",
  "read-more-open": "Детальніше",

  "1": {
    "title": "Для будівництва нових вагонів серії 779",
    "title-card": "Комплектуючі для будівництва нових вагонів серії 779",
    "description": {
      "description": {
        "0": "Пропонуємо повний спектр комплектуючих для будівництва нових пасажирських вагонів."
      },
      "list": {
        "0": "комплект стін вагона;",
        "1": "облицювання бічних стін;",
        "2": "комплект облицювання тамбурів;",
        "3": "комплект внутрішніх дверей;",
        "4": "комплект стель з освітленням;",
        "5": "комплект огороджень труб опалення;",
        "6": "комплект поручнів;",
        "7": "комплект елементів коридору;",
        "8": "комплект меблів;",
        "9": "комплект меблів в купе відпочинку провідника;",
        "10": "комплект меблів у службовому купе;",
        "11": "комплект елементів туалетів;",
        "12": "автоматичні вхідні притульно-зсувні двері."
      }
    },
    "subDescription": {
      "0": "Поперечні та поздовжні перегородки вагона виконані з важкогорючої, вологостійкої фанери, облицьованої пластиком, з необхідними елементами кріплень. Несилові перегородки виконані із застосуванням стільникового заповнювача для полегшення маси комплекту.Елементи фіксації стін виконані з нержавіючої сталі для запобігання корозії.",
      "1": "Вогнезахисні перегородки купе являють собою конструкцію, що складається з двох листів фанери товщиною 10 мм або 19 мм кожний, між якими встановлений оцинкований сталевий лист товщиною 0,55 мм і склотканина. Листи фанери з’єднані між собою за допомогою шурупів. З зовнішніх сторін фанера облицьована пластиком товщиною 1,6 мм.",
      "2": "Комплект облицювань бічних стін складається з:"
    },
    "subList": {
      "0": "елементів облицювання стін коридору;",
      "1": "елементів облицювання стін службового купе;",
      "2": "елементів облицювання стін купе відпочинку провідника;",
      "3": "елементів облицювання стін пасажирського купе;",
      "4": "елементів облицювання стін туалетів."
    },
    "subDescription2": {
      "0": "Облицювання бічних стін виконане з важкогорючого термоформованого пластику з необхідними елементами кріплення. У місцях стикування панелей встановлені декоративні алюмінієві або пластикові профілі. Лицьова поверхня облицювання стійка до впливу миючих засобів, хіміко-теплової дезінфекції.",
      "1": "У віконних панелях виконано канали для підведення теплого повітря, щоб уникнути запітніння вікон.",
      "2": "Комплект облицювання тамбурів складається з:"
    },
    "subList2": {
      "0": "пласких елементів облицювання стін;",
      "1": "дверцят вугільних ящиків;",
      "2": "кришок сигнальних ліхтарів;",
      "3": "обрамлення ручного гальма (склопластик);",
      "4": "дверей котельного відділення."
    },
    "subDescription3": {
      "0": "Всі елементи облицювання тамбурів виконані з нержавіючої тетраполірованої та дзеркальної сталі.",
      "1": "Комплект стель вагонних приміщень складається з:"
    },
    "subList3": {
      "0": "стелі косого коридору;",
      "1": "стелі великого коридору;",
      "2": "стелі малого коридору;",
      "3": "стелі туалетів котлової та некотлової сторін;",
      "4": "стель тамбурів котлової та некотлової сторін;"
    },
    "subDescription4": {
      "0": "Стелі вагона виконані із тонколистової сталі товщиною 1,2 мм з порошковим покриттям.",
      "1": "Конструкція стель забезпечує необхідну жорсткість при експлуатації вагона.",
      "2": "Вага стель мінімально можлива.",
      "3": "У стелях коридорів, тамбурів передбачені люки для обслуговування комунікацій, розташованих вище стель, а також для встановлення світильників, датчиків пожежної сигналізації, повітророзподільних пристроїв і пристроїв озвучування. Люки мають запори, що відкриваються тригранним ключем тавиконані в єдиному стилі з іншими панелями стелі. В стелі вмонтовані світлодіодні світильники з кількома режимами освітлення.",
      "4": "З метою виключення можливості самовільного відкривання кришок люків стель, кожен люк обладнаний замками під тригранний ключ і запобіжними ременями з карабінами.",
      "5": "Комплект внутрішніх дверей складається з:"
    },
    "subList4": {
      "0": "двох дверей з тамбурів в вагон;",
      "1": "дверей туалетів котлової та некотлової сторін",
      "2": "дверей пасажирського приміщення (з косого в великий коридор);",
      "3": "дверей службового купе;",
      "4": "десяти дверей пасажирських і службового купе;",
      "5": "дверей котельного відділення;",
      "6": "дверей, що коливаються."
    },
    "subDescription5": {
      "0": "Всі двері, крім тамбурних дверей та котельного відділення, виконані з важкогорючої фанери, облицьованої пластиком, з застосуванням стільникового заповнювача. Стулки дверей виконані рамної конструкції з фанерного каркаса із застосуванням паперового стільникового важкогорючого заповнювача. Дверні короби і лиштви дверей виготовлені з полірованої нержавіючої сталі.",
      "1": "Двері пасажирських купе та двері службового купе виконані зсувними з верхнім розташуванням навішування дверей і без нижньої направляючої. Покращений механізм зсувних дверей: на обертаючі елементи, встановлені підшипники, застосовані зносостійкі матеріали. ",
      "2": "Двері туалетів котлової та некотлової сторін виконані поворотними (всередину туалету) з електроблокувальним замком, що враховує функціонал роботи екологічно чистого туалету.",
      "3": "Двері котельного відділення (з тамбуру) виконані металевими стулчастого типу, закриваються тригранним ключем і мають фіксатори в закритому положенні.",
      "4": "Фурнітура і петлі дверей виконані з нержавіючої сталі.",
      "5": "Комплект огороджень труб опалення складається з:"
    },
    "subList5": {
      "0": "огороджень коридорної частини;",
      "1": "огороджень в туалетах котлової та некотлової сторони;",
      "2": "огороджень купейних частин;",
      "3": "огороджень малого і косого коридорів і службового купе."
    },
    "subDescription6": {
      "0": "Комплект огороджень виконаний в єдиному дизайні з нержавіючої тетраполірованої сталі.Кожухи і кронштейни огороджень виконано з нержавіючої сталі.Огородження мають фасонні отвори для проходу теплого повітря, кріпляться на завісах і замикаються тригранним ключем.",
      "1": "Поручні виготовлені з нержавіючої сталі з безступінчастим стиком, незнімні, враховують доступ до аварійних вікон.Урна шафи під сміттєвий ящик виготовлена з нержавіючої сталі.",
      "2": "Меблі пасажирського купе. В кожному пасажирському купе встановлено наступне обладнання:"
    },
    "subList6": {
      "0": "два нижніх дивани, встановлені шарнірно на поздовжніх перегородках купе та спираються на рундуки, що знаходяться під ними; рундук виготовлений із листового металу з додатковою обробкою антикорозійними засобами; підняття і фіксація нижньої полиці проводиться з допомогою газової пружини;",
      "1": "дві спинки нижніх диванів, встановлені шарнірно на поздовжніх перегородках купе. В денному положенні спинки нижніх диванів зафіксовані у вертикальному положенні. При цьому в них вмонтовані поворотні підлокітники, які відділяють пасажирські місця для сидіння. При вертикальному положенні спинки дивана заправлена постільна білизна фіксується гумовими ременями. В середній частині спинок диванів між двома місцями для сидіння пасажирів встановлено відкидний столик. Внічному положенні спинки опускаються на нижні дивани, утворюючи два нижніх спальних місця. На зворотній стороні спинки нижніх диванів є ніша для розміщення знімного матрацу;",
      "2": "два стаціонарно встановлені над спинками нижніх диванів підголівники з вмонтованими індивідуальними світлодіодними світильниками;",
      "3": "підголівники між стаціонарними зонами з індивідуальними світильниками складаються з 3 боксів, що відкриваються, середній з яких має брюкотримач;",
      "4": "два верхніх спальних місця оснащені матрацами, розміщеними в нішах полиць. Верхня полиця оснащена пружинним механізмом зняття зусилля при піднятті полиці;",
      "5": "над верхньою спальною полицею розміщений блок з трьома боксами, що відкриваються, середній із яких має брюкотримач;",
      "6": "світлодіодні індивідуальні світильники встановлені на поздовжній перегородці купе в зоні закриття боксів біля вікна;",
      "7": "багажна ніша;",
      "8": "один складний столик , обладнаний пристроями для утримування и відкривання пляшок, виготовлений з важкогорючої фанери, облицьованої пластиком;",
      "9": "гачки для одягу;",
      "10": "дзеркало, встановлене на внутрішній стороні дверей;",
      "11": "місце для кріплення телевізора;",
      "12": "для доступу на верхнє спальне місце і до багажної ніші передбачені сходи, вмонтовані в перегородку, без виступаючих деталей."
    },
    "subDescription7": {
      "0": "Всі верхні спальні місця шарнірно закріплені та обладнані запобіжними поручнями.",
      "1": "Фурнітура купе (поручні, брюкотримачі, фіксатори, ручки) виготовлена з нержавіючої сталі.",
      "2": "Можливий варіант виконання купе пасажира зі звичайними купейними меблями.",
      "3": "Меблі в купе відпочинку провідника. Рундук виготовлено з листового металу з додатковою обробкою антикорозійними засобами. Матеріал оббивки меблів – важкогорюча вовняна зносостійка тканина. Підйом і фіксація нижньої полиці проводиться за допомогою газової пружини.Верхня полиця оснащена пружинним механізмом зняття зусилля при піднятті полиці. Фурнітура купе (поручні, брюкотримачі, фіксатори, ручки) виконана з нержавіючої сталі.",
      "4": "Комплект меблів службового купе виготовлений з товстолистого HPL-пластику, стійкого до впливу вологи й агресивних речовин.Планування і конструкція меблів враховує розміщення обладнання: мікрохвильова піч, холодильник, кавомат та ін. та підвищує комфортабельність приміщення.",
      "5": "Елементи туалетів виготовлені з склопластику з покращеним конструктивом та плануванням для збільшення простору пасажирам. Використані антивандальні елементи умивальника (кран, дзеркало та елементи розміщення засобів гігієни). Фурнітура - з нержавіючої сталі.",
      "6": "Двері одностулкові з електроприводом, при відкриванні спочатку рухаються вперед, потім вбік. Стулка дверей виготовлена з алюмінію з важкогороючим наповнювачем всередині. Двері приводяться в дію натисканням кнопки, яка розташована на стулці дверей з обох сторін."
    }
  },
  "2": {
    "title": "Для виконання капітально-відновлювального ремонту вагонів ЦМО (плацкартних)",
    "titleCard": "Комплект поставки елементів плацкартного пасажирського вагона",
    "description": {
      "description": {
        "0": "Пропонуємо повний комплект інтер’єру для капітально-відновлювального ремонту плацкартних вагонів:"
      },
      "list": {
        "0": "комплект тамбурних дверей;",
        "1": "комплект стін вагона;",
        "2": "комплект облицювань тамбурів;",
        "3": "комплект облицювань бічних стін;",
        "4": "комплект ролет;",
        "5": "комплект бічних вікон;",
        "6": "комплект огороджень труб опалення;",
        "7": "комплект меблів в службовому купе вагона;",
        "8": "комплект елементів коридорів;",
        "9": "комплект елементів туалетів;",
        "10": "комплект стель з освітленням;",
        "11": "комплект внутрішніх дверей;",
        "12": "комплект меблів в купе відпочинку провідника;",
        "13": "комплект внутрішніх дверей;",
        "14": "комплект меблів в купе відпочинку провідника;"
      }
    },
    "subDescription": {
      "0": "Тамбурні двері поставляються в зборі зі стулкою, дверною коробкою і петлями. Додатково в комплект поставки входить замкова фурнітура - кожні двері укомплектовані замком з електроблокуванням, замком сувальдним, замком підтригранний ключ з двох сторін, замком з борідкою і замком сувальдним, бічні дверідодатково мають замок електроблокування дверей при швидкості поїзда більше 5 км/год.; Накладки, баранці і ручки виготовляються з нержавіючої сталі.",
      "1": "Стулка дверей являє собою алюмінієву раму, виготовлену із спеціального профілю та облицьовану алюмінієвими листами. У місцях встановлення петель і замків є спеціальні металеві закладні елементи. У стулці дверей є подвійна система герметизації. У комплект поставки входить однокамерний склопакет, лиштва вікна зі склопластику та захисні поручні.",
      "2": "Коробка тамбурних дверей виготовляється з нержавіючої сталі.",
      "3": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "4": "Комплект стін вагона. Поперечні і поздовжні перегородки виконані з фанери товщиною 19 мм і облицьовані пластиком товщиною 1,2 мм.",
      "5": "Елементи фіксації перегородок до підлоги виготовлені з нержавіючої сталі, елементи кріплення перегородок між собою - з вуглецевої сталі з порошковим покриттям.",
      "6": "Котельне відділення поставляється в зборі з встановленими дверцятами і замками. Дверцята котельного відділення фіксуються: в закритому положенні - замками, у відкритому - магнітним фіксатором. Піддон і ніша для кип'ятильника виготовляються з нержавіючої сталі. Внутрішня частина котельного відділення облицьована оцинкованою сталлю.",
      "7": "У перегородках виконані конструктивні елементи для кріплення обладнання вагона.",
      "8": "Комплект стін укомплектований метизами для кріплення вузлів до вагона.",
      "9": "Елементи облицюваннь тамбурів виконані з декорованої нержавіючої сталі. ",
      "10": "Основа штурвалу приводу ручного гальма і раковина стоп-крана виготовляються зі склопластику.",
      "11": "Двері котельного відділення виготовляються із нержавіючої сталі.",
      "12": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "13": "Облицювання бічних стін пасажирських приміщень, службових приміщень, коридорів виконані з термоформованого пластику. Облицювання бічних стін туалетних приміщень виготовлені зі склопластику. У місцях стикування панелей встановлений декоративний профіль.",
      "14": "Лиштви вікон виготовляються зі склопластику.",
      "15": "Надвіконний і наддверний карнизи виготовляються з алюмінію з порошковим покриттям. Карнизи призначені для закриття механізмів віконних ролет і механізмів зсувних дверей вагона і виконані від верхньої частини вікна чи дверей до стелі.",
      "16": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "17": "Ролети виконані зі спеціального алюмінієвого профілю з порошковим покриттям. Ролета забезпечує фіксацію керуючої планки в будь-якому положенні по висоті.",
      "18": "У пасажирських боксах, в купе відпочинку провідника і службовому купе встановлюється подвійна ролета - із світлонепроникної тканини і світлорозсіюючоїтканини. У коридорах встановлюється одинарна ролета - із світлорозсіюючої тканини.",
      "19": "Вікна являють собою двокамерний склопакет, що вклеюється в кузов вагона, з можливістю швидкої заміни склопакета. Скло транспортного виконання.",
      "20": "Усі вікна крім аварійного мають кватирку.",
      "21": "Комплект оснащений комплектом монтажних частин.",
      "22": "Комплект огороджень труб опалення виконаний в єдиному дизайні з нержавіючої шліфованої сталі. Кронштейни кріплення кожухів виконані з вуглецевої сталі з порошковим покриттям.",
      "23": "Кожухи огороджень (пасажирські бокси, коридори, службове купе та купе відпочинку провідника) виконані відкидними з фіксацією в закритому положенні за допомогою тригранного замка і мають фасонні отвори для проходу теплого повітря.",
      "24": "У малому коридорі є вертикальне огородження з технологічним люком для зворотного контуру опалення. Матеріал - вуглецева сталь з порошковим покриттям.",
      "25": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "26": "Комплект меблів в службовому купе вагона виготовлений з нержавіючої сталі. Дверцята шаф обладнані фіксаторами.",
      "27": "Робоча зона навколо раковини облицьована панелями з нержавіючої сталі.",
      "28": "Відкидне крісло провідника відповідає розмірам крісла II класу з підголовником без підлокітників. Оббивка крісла - важкогорюча акрилова зносостійка тканина. Між холодильником і кріслом є перегородка з фанери, облицьована пластиком.",
      "29": "Планування меблів передбачає встановлення пульта управління, холодильника, мікрохвильової печі, диспенсера і перетворювачів.",
      "30": " Стільниця відкидного столу виготовляється з товстолистового пластику. Механізм відкидання стільниці фіксується на бічній стіні вагона над огородженням.",
      "31": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "32": "Комплект елементів коридорів. Перила виготовлені з нержавіючої труби. Кронштейни поручнів виготовлені з нержавіючої сталі.",
      "33": "Шафа-урна виготовлена з нержавіючої сталі. У комплект входить урна об'ємом 45 л. Шафа обладнана механізмом відкриття кришки для завантаження сміття педаллю і демпфером на закриття.",
      "34": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "35": "Комплект елементів туалетів. Ванна підлоги, стійка для кріплення унітазу і нижня частина умивальної стійки виконані зі склопластику. У ванну підлогивклеєний лінолеум. У нижній частині умивальної стійки є урна з натискноюпедаллю. Стійка для кріплення унітазу виконана на всю висоту приміщення, закриває трубопровід і має силові елементи для кріплення унітазу. У стійку вмонтований контейнер для гігієнічних накладок на унітаз і ніша для туалетних засобів.",
      "36": "Верхня частина умивальної стійки виготовлена з нержавіючої сталі. У стійку вмонтовані ручки для регулювання гарячої та холодної води і антивандальний кран порційної електричної подачі води (натисканням кнопки). Також в стійку вмонтований контейнер для паперових рушників.",
      "37": "В туалеті робочої та неробочої сторони під вікном встановлений стаціонарний поручень з нержавіючої труби з кронштейнами.",
      "38": "Комплект туалетної фурнітури складається з полички для туалетного приладдя, мильниці, мильниці для рідкого мила, тримача рулонного паперу, щітки для очищення унітаза і гачків.",
      "39": "Унітаз прямого зливу виготовлений з нержавіючої сталі і обладнаний електричною системою зливу (за допомогою кнопки). Фанова труба для унітазавиготовлена з нержавіючої сталі і має систему обігріву.",
      "40": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "41": "Стелі виконані з тонколистової вуглецевої сталі з порошковим покриттям. Панелі стель механічно прикручуються до кронштейнів, що забезпечує необхідну жорсткість при русі вагона і не створює деренчання.",
      "42": "У конструкції стель є відкидні люки для обслуговування комунікацій, які замикаються тригранними замками. У люках і петлях стель передбачені конструктивні елементи для встановлення пожежних сповіщувачів, радіоточок і дефлекторів. Стелі поставляються з вбудованими світлодіодними світильниками, які мають кілька режимів освітлення.",
      "43": "У центральній частині стель пасажирських боксів та купе відпочинку провідників є перфорація для підведення повітря від кондиціонера, через заслінку.",
      "44": "Кожен люк стелі обладнаний тригранними замками і страхувальним ременем.",
      "45": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "46": "У комплект внутрішніх дверей входить дверна коробка з нержавіючої сталі. Стулка дверей являє собою фанерну плиту, облицьовану пластиком. Торці стулок оброблені лиштвою з нержавіючої сталі. У двері встановлені замки з нержавіючою фурнітурою (ручки і накладки). Петельні двері укомплектовані фіксатором стулок у відкритому положенні.",
      "47": "Зсувні двері виконані з верхнім розташуванням навішування двері (направляюча - з спец. алюмінієвого профілю, ролики - пластиковий ролик з впресованим підшипником). У нижній частині стулки можливе встановленнядодаткової направляючої. У комплект поставки входять фіксатори стулок у крайніх положеннях, ручки, нічний замок і дзеркало.",
      "48": "Замок дверей туалету робочої і неробочої сторони оснащений датчиком зайнятості туалету.",
      "49": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "50": "Комплект меблів в купе відпочинку провідника. Рундук нижньої полиці виготовляється з вуглецевої сталі з порошковим покриттям. Рама верхньої і нижньої полиці виготовляється з алюмінієвого профілю. Матеріал оббивки меблів - важкогорюча акрилова зносостійка тканина. Підйом і фіксація нижньої і верхньої полиці проводиться за допомогою газових пружин.",
      "51": "Вішалка купе виготовляється зі спеціального алюмінієвого профілю з порошковим покриттям. Інша фурнітура виготовляється з нержавіючої сталі.",
      "52": "Двосходова драбина купе конструктивно вбудована в поздовжню перегородку. У закритому положенні корпус драбини виступає за площину перегородки на 4 мм.",
      "53": "Багажна полиця виготовляється з алюмінієвого сплаву з порошковим покриттям.",
      "54": "Стільниця відкидного стола виготовляється з товстолистового пластику. Механізм відкидання стільниці фіксується на бічній стіні вагона над огородженням.",
      "55": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "56": "Комплект меблів в пасажирських боксах (9 боксів). Рундуки під нижніми поперечними і поздовжніми полицями виготовляються з вуглецевої сталі з порошковим покриттям.",
      "57": "Рами верхньої і нижньої полиць виготовляються з алюмінієвого профілю. Матеріал оббивки меблів - важкогорюча акрилова зносостійка тканина. Підйом і фіксація нижніх поперечних полиць проводиться за допомогою газової пружини. Верхні поперечні полиці оснащені пружинним механізмом зняття зусилля при піднятті полиці.",
      "58": "Верхня поздовжня полиця складається в багажну полицю.",
      "59": "Нижня поздовжня полиця розбита на три секції, дві з них встановлені стаціонарно, а середня частина трансформується в столик. Спинки нижніх полиць встановлені на поздовжніх перегородках. Всі верхні спальні місця обладнані запобіжними поручнями.",
      "60": "Сходи для доступу на верхні спальні місця і багажні полиці поліпшеної конструкції виготовлені з полірованої нержавіючої сталі.",
      "61": "Багажна полиця виготовляється з алюмінієвого сплаву з порошковим покриттям.",
      "62": "Стільниця відкидного столу виготовляється з товстолистового пластику. Механізм відкидання стільниці фіксується на бічній стіні вагона над огорожею.",
      "63": "Фурнітура боксів (поручні, брюкотримачі, фіксатори, ручки) виготовлена з нержавіючої сталі.",
      "64": "Комплект укомплектований метизами для кріплення вузлів до вагона.",
      "65": "Двері одностулкові з електроприводом, при відкриванні спочатку рухаються вперед, потім вбік. Стулка дверей виготовлена з алюмінію з важкогороючим наповнювачем всередині. Двері приводяться в дію натисканням кнопки, яка розташована на стулці дверей з обох сторін."
    }
  },
  "3": {
    "title": "Для швидкісного двосистемного електропоїзда «Тарпан»",
    "titleCard": "Комплектуючі для швидкісних поїздів “Тарпан”",
    "description": {
      "title": "Столик в салоні",
      "description": {
        "0": "Стаціонарний столик напівкруглої форми, виготовлений з важкогорючої фанери, що облицьована склопластиком молочного кольору з блакитними декоративними кільцями різного розміру з лицьової сторони. Ніжка столика виготовлена з нержавіючої сталі. На стільниці зроблено поглиблення для комфортного розміщення пляшок. "
      },
      "title2": "Комплект меблів у службовому купе та купе бригадира",
      "description2": {
        "0": "Комплект меблів виготовлений з важкогорючої, вологостійкої фанери, облицьованої пластиком, оздобленої декоративними профілями. Включає шафу для аптечки, шафу для посуду, крісло провідника."
      },
      "title3": "Санітарний модуль для пасажирських вагонів",
      "description3": {
        "0": "Призначений для прийому і видалення шляхом інтенсивного дозованого змиву водою відходів життєдіяльності людини в бак-накопичувач і створення необхідних комфортних умов. Являє собою складальну одиницю санвузла з умивальником та унітазним блоком, яка готова до встановлення в вагон та містить все необхідне для підключення до систем водопостачання і електроживлення. "
      }
    }
  },
  "4": {
    "title": "Для виконання капітально-відновлювального ремонту вагонів ЦМК (купейних)",
    "titleCard": "Комплектуючі до капітального ремонту вагонів 47 серії",
    "description": {
      "description": {
        "0": "Ми пропонуємо повний спектр комплектуючих для капітального ремонту легкових автомобілів:"
      },
      "list": {
        "0": "набір стінок автомобіля.",
        "1": "обшивка бічних стінок.",
        "2": "комплект обшивки тамбура.",
        "3": "комплект міжкімнатних дверей.",
        "4": "комплект стель з підсвічуванням.",
        "5": "набір корпусів труб опалення.",
        "6": "набір поручнів.",
        "7": "набір елементів коридору",
        "8": "набір меблів",
        "9": "комплект меблів у салоні водія.",
        "10": "набір меблів в службове купе.",
        "11": "набір елементів туалету."
      }
    },
    "subDescription": {
      "0": "Поперечна та поздовжня перегородка вагонів виготовлена з вогнестійкої, вологостійкої фанери, обшита пластиком, з необхідними кріпленнями. Неміцні перегородки виготовлені з використанням ніздрюватого наповнювача для полегшення ваги комплекту. Елементи кріплення до стіни виготовлені з нержавіючої сталі для запобігання корозії.",
      "1": "Відсікові вогнезахисні перегородки являють собою конструкцію, що складається з двох листів фанери товщиною 10 мм або 19 мм кожен, між якими встановлюється лист оцинкованої сталі товщиною 0,55 мм і скловолокно. Листи фанери з’єднують між собою шурупами. Зовні фанера обшита пластиком товщиною 1,6 мм.",
      "2": "Комплект облицювання бічних стінок складається з:"
    },
    "subList": {
      "0": "елементи обшивки стін коридору;",
      "1": "елементи обшивки стінок службового відсіку;",
      "2": "елементи обшивки стінок відсіку відпочинку провідника;",
      "3": "елементи обшивки стінок салону;",
      "4": "елементи обшивки стін туалету."
    },
    "subDescription2": {
      "0": "Сайдинг бічних стінок виготовлений із термостійкого термоформованого пластику з необхідними елементами кріплення. На стиках панелей встановлюються декоративні алюмінієві або пластикові профілі. Поверхня облицювання стійка до впливу миючих засобів, хімічної та термічної дезінфекції.",
      "1": "Віконні панелі виконані з каналами для подачі теплого повітря, щоб уникнути запотівання вікон.",
      "2": "Комплект обшивки тамбура складається з:"
    },
    "subList2": {
      "0": "плоскі елементи обшивки стін;",
      "1": "дверцята вугільних ящиків;",
      "2": "кришка сигнальних вогнів;",
      "3": "рама ручного гальма (склопластик);",
      "4": "двері котельні."
    },
    "subDescription3": {
      "0": "Всі елементи облицювання тамбура виготовлені з нержавіючої тетраполірованої та дзеркальної сталі.",
      "1": "Комплект перекриттів вагонних приміщень складається з:"
    },
    "subList3": {
      "0": "скошені стелі коридору;",
      "1": "стелі великого коридору;",
      "2": "стелі маленького коридору;",
      "3": "стелі туалетів з боку котельні та без котельні;",
      "4": "стелі тамбурів котельного і некотельного боку;",
      "5": "стелю службового відсіку;",
      "6": "стелі відсіку відпочинку водія;",
      "7": "дев'ять стелі салону."
    },
    "subDescription4": {
      "0": "Плафони вагона виготовлені з листової сталі товщиною 1,2 мм з порошковим покриттям.",
      "1": "Конструкція перекриттів забезпечує необхідну жорсткість під час експлуатації вагона.",
      "2": "Вага стель мінімальнa.",
      "3": "У перекриттях коридорів, тамбурів, люків передбачені для обслуговування комунікацій, розташованих над перекриттями, а також для встановлення світильників, датчиків пожежної сигналізації, повітророзподільних пристроїв, звукових пристроїв. Люки мають засувки, які відкриваються тристороннім ключем і виконані в єдиному стилі з іншими панелями стелі. У стелі встановлені світлодіодні лампи з декількома режимами освітлення.",
      "4": "Щоб виключити можливість самовільного відкривання кришок стельових люків, кожен люк обладнаний замками на тристоронній ключ і запобіжними ременями з карабінами.",
      "5": "Комплект міжкімнатних дверей складається з:"
    },
    "subList4": {
      "0": "двоє дверей з тамбурів у вагон;",
      "1": "двері туалетів з боку котельні та без котла",
      "2": "двері салону (від косого до великого коридору);",
      "3": "двері службового відсіку;",
      "4": "десять пасажирських і службових дверей;",
      "5": "двері котельні;",
      "6": "розпашні двері."
    },
    "subDescription5": {
      "0": "Всі двері, крім тамбурних і котельні, виготовлені з вогнестійкої фанери, обшиті пластиком, з використанням пористого наповнювача. Дверні полотна виготовлені з каркасної конструкції з фанерного каркаса з використанням паперового стільникового вогнетривкого наповнювача. Дверні коробки та дверні молдинги виготовлені з полірованої нержавіючої сталі.",
      "1": "Двері салону і двері службового відсіку виконані розсувними з верхнім розташуванням дверної петлі і без нижньої напрямної. Покращений механізм розсувних дверей: на обертових елементах встановлені підшипники, використані зносостійкі матеріали.",
      "2": "Двері туалетів з бойлерної та без бойлерної сторони виконані поворотними (всередину туалету) з електрозамиканням, що враховує функціональність екологічно чистого туалету.",
      "3": "Двері котельні (з тамбуру) металеві стулчастого типу, закриваються на тристоронній ключ, мають засувки в закритому положенні.",
      "4": "Фурнітура та дверні петлі виготовлені з нержавіючої сталі.",
      "5": "Набір корпусів труб опалення складається з:"
    },
    "subList5": {
      "0": "огорожі коридорної частини;",
      "1": "огорожі в котельні та бічних туалетах без котла;",
      "2": "корпуси відсікових частин;",
      "3": "огорожі малих і похилих коридорів і службових відсіків."
    },
    "subDescription6": {
      "0": "Комплект огорож виготовлений з єдиної конструкції з нержавіючої тетраполірованої сталі. Корпуси та кронштейни огорож виготовлені з нержавіючої сталі. Огорожі мають фігурні отвори для проходу теплого повітря, кріпляться на штори і замикаються на тристоронній ключ.",
      "1": "Поручні з нержавіючої сталі з безступінчатим з’єднанням, незнімні, з урахуванням доступу до аварійних вікон. Шафи під ящик для сміття виготовлені з нержавіючої сталі.",
      "2": "Меблі в салоні. У кожному пасажирському салоні встановлено таке обладнання:"
    },
    "subList6": {
      "0": "два нижніх дивана, шарнірно встановлених на поздовжніх перегородках купе і спираються на розташовані під ними скрині; скриня виготовлена з листового металу з додатковою обробкою антикорозійними засобами; підйом і фіксація нижньої полиці здійснюється за допомогою газової пружини;",
      "1": "дві спинки нижніх диванів шарнірно кріпилися на поздовжніх перегородках купе. У денному положенні спинки нижніх диванів фіксуються у вертикальному положенні. При цьому вони оснащені поворотними підлокітниками, які розділяють пасажирські сидіння. При вертикальному положенні спинки дивана заправлена постільна білизна фіксується гумовими стрічками. Посередині спинок диванів між двома сидіннями для пасажирів встановлений розкладний столик. У нічному положенні спинки опускаються на нижні дивани, утворюючи два нижніх спальних місця. На тильній стороні спинки нижніх диванів є ніша для розміщення знімного матраца;",
      "2": "два стаціонарних підголівника, встановлених над спинками нижніх диванів з вбудованими індивідуальними світлодіодними світильниками;",
      "3": "підголівники між стаціонарними зонами з індивідуальними світильниками складаються з 3 відкриваються коробів, середня з яких має тримач для брюк;",
      "4": "два верхніх спальних місця обладнані матрацами, розміщеними в поличних нішах. Верхня полиця оснащена пружинним механізмом для зняття зусилля при підйомі полиці;",
      "5": "над верхньою спальною полицею – блок із трьома ящиками, що відкриваються, середній з яких має тримач для штанів;",
      "6": "на поздовжній перегородці відсіку в зоні закриття ящиків біля вікна встановлені індивідуальні світлодіодні лампи;",
      "7": "багажна ніша;",
      "8": "один розкладний стіл, обладнаний пристосуваннями для утримування та відкривання пляшок, виготовлений з вогнестійкої фанери, обшитої пластиком;",
      "9": "гачки для одягу;",
      "10": "дзеркало, встановлене з внутрішньої сторони дверей;",
      "11": "місце для установки телевізора;",
      "12": "для доступу до верхнього спального місця і до багажного відділення передбачені сходи, вбудовані в перегородку, без виступаючих частин."
    },
    "subDescription7": {
      "0": "Всі верхні ліжка відкидні і оснащені поручнями безпеки.",
      "1": "Аксесуари для купе (поручні, штанини, застібки, ручки) виготовлені з нержавіючої сталі.",
      "2": "Можливе пасажирське відділення зі звичайними купейними меблями.",
      "3": "Меблі в салоні водія. Скриня виготовлена з листового металу з додатковою обробкою антикорозійними засобами. Матеріал оббивки меблів - вогнестійка, зносостійка вовняна тканина. Підйом і фіксація нижньої полиці здійснюється за допомогою газової пружини. Верхня полиця оснащена пружинним механізмом для зняття зусилля при підйомі полиці. Фурнітура купе (поручні, тримачі для брюк, застібки, ручки) виготовлена з нержавіючої сталі.",
      "4": "Набір офісних меблів купе виготовлений з товстого пластику HPL, стійкого до вологи та агресивних речовин. Планування та дизайн меблів враховує розміщення техніки: мікрохвильової печі, холодильника, кавоварки та ін., та підвищує комфортність приміщення.",
      "5": "Елементи туалетів зі склопластику з покращеним дизайном та компонуванням для збільшення пасажирського простору.",
      "6": "Використані антивандальні елементи умивальника (змішувач, дзеркало та елементи для розміщення засобів гігієни). Фурнітура - з нержавіючої сталі."
    }
  },
  "5": {
    "title": "Для капітального ремонту вагонів з переобладнанням у міжрегіональні",
    "title-card": "Комплектуючі для капітально-відновлювального ремонту вагонів з переобладнанням у міжрегіональні",
    "description": {
      "description": {
        "0": "ТОВ “НВО “А.Т.О.Р.” пропонує широкий спектр комплектуючих для капітально-відновлювального ремонту вагонів з переобладнанням у міжрегіональні:"
      },
      "list": {
        "0": "комплект огороджень труб опалення;",
        "1": "комплект меблів у службовому купе;",
        "2": "комплект елементів туалетів;",
        "3": "комплект внутрішніх перегородок;",
        "4": "комплект стель з освітленням;",
        "5": "комплект меблів в купе відпочинку провідника;",
        "6": "комплект облицювань бічних стін;",
        "7": "комплект внутрішніх дверей;",
        "8": "комплект меблів в салоні;"
      }
    },
    "subDescription": {
      "0": "Огородження мають фасонні отвори для проходу теплого повітря, кріпляться на завісах і замикаються тригранним ключем.",
      "1": "Комплект огороджень виконаний в єдиному дизайні з нержавіючої тетраполірованої сталі.",
      "2": "Кожухи і кронштейни огороджень виконані з нержавіючої сталі.",
      "3": "Комплект меблів у службовому купе виготовлений з товстолистого пластику, стійкого до впливу вологи й агресивних речовин.",
      "4": "Комплект меблів включає шафу для холодильника з висувною стільницею з рейлінгами, шафу для посуду, шафу-мийку з раковиною з нержавіючої сталі, крісло провідника.",
      "5": "Планування і конструкція меблів враховує розміщення обладнання: мікрохвильова піч, холодильник, кавомат та ін. та підвищує комфортабельність приміщення.",
      "6": "Елементи туалетів виготовлені з склопластику з дзеркалами, фурнітурою та раковиною з нержавіючої сталі.",
      "7": "Внутрішні перегородки вагона виконані з важкогорючої, вологостійкої фанери, облицьованої пластиком, з необхідними елементами кріплень.",
      "8": "Колір пластику за погодженням із замовником.",
      "9": "Стелі вагона виконані із тонколистової сталі товщиною 1,2 мм з порошковим покриттям з бічними падугами зі склопластику.",
      "10": "У стелях коридорів, тамбурів передбачені люки для обслуговування комунікацій, розташованих вище стель, а також для установки світильників, датчиків пожежної сигналізації, повітророзподільних пристроїв і пристроїв озвучування. Люки мають запори, що відкриваються тригранним ключем.",
      "11": "Панелі стель є знімними або поворотними.",
      "12": "З метою виключення можливості самовільного відкривання кришок люків стель, кожен люк обладнаний замками під тригранний ключ і запобіжними ременями з карабінами.",
      "13": "Центральні люки стелі салону являють собою сталевий заокруглений лист з привареними закладними деталями – кутниками і скобами для додаткової жорсткості. Вздовж салону встановлено світлодіодну стрічку для освітлення салону.",
      "14": "Комплект меблів в купе відпочинку провідника. Рундук виготовлений з листового металу з додатковою обробкою антикорозійними засобами.",
      "15": "Багажна полиця, пофарбована порошковим покриттям.",
      "16": "Матеріал оббивки нижньої полиці – важкогорюча акрилова зносостійка тканина.",
      "17": "У купе встановлена шафа для документів."
    },

    "subListTitle": "Комплект облицювань бічних стін складається з:",
    "subList": {
      "0": "елементів облицювання стін коридору;",
      "1": "елементів облицювання стін службового купе;",
      "2": "купе відпочинку провідника;",
      "3": "елементів облицювання стін салону;",
      "4": "елементів облицювання стін туалетів."
    },

    "subDescription2": {
      "0": "Облицювання бічних стін виконане з важкогорючого термоформованого пластику з необхідними елементами кріплення. У місцях стикування панелей встановлені декоративні алюмінієві або пластикові профілі.",
      "1": "Лицьова поверхня облицювання стійка до впливу миючих засобів, хіміко-теплової дезінфекції."
    },

    "subListTitle2": "Комплект внутрішніх дверей складається з:",
    "subList2": {
      "0": "двох дверей з тамбурів в вагон;",
      "1": "зсувних алюмінієвих дверей з коридору в салон зі склом в транспортному виконанні;",
      "2": "зсувних дверей в службове купе та купе відпочинку провідників;",
      "3": "дверей туалетів."
    },

    "subDescription3": {
      "0": "Двері туалетів виконані поворотними (всередину туалету) з електроблокуючим замком.",
      "1": "Двері з  тамбурів в вагон виконані з важкогорючої фанери, облицьованої пластиком, з застосуванням стільникового заповнювача. Дверні короби і лиштви дверей виготовлені з полірованої нержавіючої сталі."
    },

    "subListTitle3": "В салоні вагона установлено наступне обладнання:",
    "subList3": {
      "0": "крісла 2-го класу, оббиті важкогорючою акриловою зносостійкою тканиною з розрізним ворсом c лицьового боку;",
      "1": "стелажі для багажу з нержавіючої сталі;",
      "2": "скляні перегородки, що розділяють салон на зони;",
      "3": "алюмінієві багажні полиці з вбудованим склом (триплекс) і підсвічуванням світлодіодною стрічкою; гачки для одежі що пересуваються вздовж бічної стіни і приховане кріплення штор;",
      "4": "стаціонарні столи без гострих кутів, виготовлені з важкогорючої фанери, що облицьована пластиком, з відкидними елементами для зручності пасажира;",
      "5": "телевізори."
    },
    "subListTitle4": "Комплект облицювань тамбурів складається з:",
    "subList4": {
      "0": "пласких елементів облицювання стін;",
      "1": "дверцят вугільних ящиків;",
      "2": "кришок сигнальних ліхтарів;",
      "3": "обрамлення ручного гальма (склопластик)."
    },
    "subDescription4": {
      "0": "Всі елементи облицювання тамбурів виконані з нержавіючої тетраполірованої і дзеркальної сталі."
    }
  },
  "6": {
    "title": "Для капітального ремонту дизель-поїздів та електропоїздів",
    "titleCard": "Комплектуючі для модернізації електропоїздів та дизель-поїздів",
    "description": {
      "list": {
        "0": "комплект стель з освітленням;",
        "1": "комплект вікон;",
        "2": "комплект внутрішнього обладнання салону;",
        "3": "комплект огороджень вентиляційних коробів;",
        "4": "комплект облицювань бічних стін;",
        "5": "комплект перегородок;",
        "6": "комплект внутрішніх дверей;",
        "7": "облицювання тамбурів та електрошафи;",
        "8": "комплект елементів туалетів;",
        "9": "комплект тамбурних дверей;",
        "10": "комплект обладнання кабіни машиніста;",
        "11": "комплект зовнішнього облицювання вагона;",
        "12": "система кондиціонування;",
        "13": "багажні полиці та стелажі;",
        "14": "тримачі для велосипедів."
      }
    },
    "subDescription": {
      "0": "Особливістю комплекту стель є висока пожежна безпека, тому що матеріал з якого виготовлені стелі негорючий (тонколистовий метал). Конструкція стель розроблена під кондиціонер з розділенням повітряних потоків: в салон і для обдування бічних вікон, що забезпечує мікроклімат в вагоні. Стелі мають відкидні люки, які забезпечують доступ до вентканалів та системи освітлення.",
      "1": "Стелі, пофарбовані порошковою фарбою, більш стійкі до впливу миючих засобів.",
      "2": "Вбудована в стелі система освітлення являє собою ергономічну конструкцію з розподіленням світлових потоків по салону.",
      "3": "Комплект вікон являє собою склопакети з кватирками без алюмінієвої окантовки по контуру. Вікна вклеюються в кузов вагона. Кватирки виконані з алюмінієвих профілів з терморозв’язкою, з ручкою та замками під тригранний ключ. До комплекту поставки входять матеріали для вклеювання вікна в вагон.",
      "4": "Особливістю комплекту вікон є те, що вікна встановлюються в зовнішню площину бічних стін кузова вагона без застосування гумового профілю, що підвищує герметичність вікон. Дана конструкція передбачає можливість обдування вікон для запобігання їх запотівання.",
      "5": "Внутрішнє обладнання салону розроблене в ергономічному дизайні з використанням сучасних зносостійких матеріалів.",
      "6": "В торцях вагона встановлюються маршрутні вказівники з відображенням інформації про маршрут, час та ін. ",
      "7": "В салоні передбачено встановлення телевізорів з відображеннямінформації.",
      "8": "Сидіння являють собою металевий каркас та розділені на окремі посадочні місця. Кожне посадочне місце обтягнене зносостійкою важкогорючою тканиною або вінілштучшкірою. Посадочні місця відкидні (згідно з дизайном). Під вікном встановлений невеликий стаціонарний столик для дрібних речей. Під сидінням вмонтовані електропечі.",
      "9": "Салон обладнаний стаціонарним стелажем з відкидними багажними полицями та місцем для кріплення та перевезення велосипедів. Можливе обладнання салону місцем для перевезення осіб з інвалідністю.",
      "10": "Вздовж салону над вікнами розташовані багажні полиці з алюмінієвого профілю. В багажну полицю вмонтовані гачки та світлова нумерація місць. Також полиці обладнані додатковим освітленням.",
      "11": "Комплект огороджень являє собою кожухи з нержавіючої сталі з елементами кріплення до підлоги та до бічних стін.",
      "12": "Збільшена корозійна стійкість кожухів, зносостійкість, стійкість до миючих засобів.",
      "13": "Комплект облицювань бічних стін являє собою набор панелей, виготовлених з PVC пластику. До комплекту входять ролети вікон та люки для доступу до механізму ролети. До комплекту поставки панелей входить ущільнювальний гумовий профіль, який встановлюється між панеллю та вікном. Також комплект включає кріпильні елементи та алюмінієві з’єднувальні профілі.",
      "14": "Особливістю конструкції бічних стін є виконання функції декоративного оздоблення салону. В них вмотована система повітряних каналів для обдува бічних вікон для запобігання їх запотівання. Бічні стіни виготовлені із сучасних матеріалів, стійких до подряпин та миючих засобів. ",
      "15": "Конструкція бічних стін пристосована до швидкого монтажу, що зменшує час збирання у замовника за рахунок відсутності додаткових деталей.",
      "16": "Комплект перегородок складається із перегородок між тамбуром та салоном. ",
      "17": "Перегородки мають силовий каркас, виготовлений з фанерного листа, облицьованого склопластиком. Перегородка передбачає встановлення зсувних дверей з тамбура в салон. Додатково в комплект входять перегородки, що умовно поділяють салон на три зони: зону багажного відділення зі стелажом і кріпленням велосипедів та пасажирський салон, поділений на дві зони. Таке планування пов’язане з особливістю конструкції кондиціонера та забезпечує більш комфортний мікроклімат в салоні. Для більшої зручності пасажирів інформаційні панелі розміщені на перегородках на більш низькому рівні, а не на стелі. До комплекту поставки входять елементи кріплення та алюмінієві профілі.",
      "18": "Двері салону складаються з електромеханічного приводу з механізмом для зсувних дверей, механічними фіксаторами в крайніх положеннях та алюмінієвими стулками зі склом та ручками. Стулки дверей без нижньої направляючої. ",
      "19": "Особливістю зсувних дверей салону є їх автоматичне зачинення та здійснення ними герметизації пасажирського салону від зони тамбурів для забезпечення мікроклімату в салоні. В двері вмонтовані різноманітні датчики для забезпечення безпеки пасажирів. Двері зачиняються за допомогою кнопки.",
      "20": "Двері туалету та службового приміщення  складаються з короба, виготовленого з нержавіючої сталі, та стулки, виготовленої з фанери, облицьованої пластиком. В стулку встановлені петлі та замки (Для дверей туалету - всередині приміщення т-подібна ручка, ззовні - під трикутний ключ із покажчиком зайнятості).",
      "21": "Особливістю дверей туалету та службового приміщення є вмонтована замкова та петельна фурнітура, що знижує час на встановлення та монтаж дверей. Короби дверей, що виготовлені з нержавіючої сталі, є вандалостійкими.",
      "22": "Елементи облицювань тамбурів з дверцятами виконуються з склопластику. Дверцята тамбурів укомплектовані замками під тригранний ключ, що забезпечує захист від несанкціонованого доступу до елементів електрообладнання. Біля бічних дверей встановлено теплова завіса. ",
      "23": "Особливістю облицювання тамбурів є те, що вони поставляються у зібраному стані - встановлені люки, фурнітура (замки, петлі, ручки) для більш зручного монтажу на вагоні. В облицювання вмонтований повітронагрівач - теплова завіса для мінімізації теплових втрат із салону під час відкриття дверей в холодну пору року.",
      "24": "Підлога туалету виготовлена із склопластику з вформованим лінолеумом з протиковзаючим ефектом. В центрі встановлений зливний патрубок.",
      "25": "Поруч з вікном розташований поручень з нержавіючої сталі. Під вікном розташовані тримачі туалетного паперу антивандальної конструкції. На електрокалорифери встановлені захисні кожухи, виконані з нержавіючої сталі.",
      "26": "Умивальник виготовлений із склопластику. Вертикальна верхня стійка виготовлена з нержавіючої сталі. На вертикальній умивальній стійці встановлений кран антивандального виконання. Подачу води з крана умивальника забезпечує електрична кнопка, яка дозовано подає воду. На стійці розташовані дверцята для обслуговування сантехнічного обладнання. Поруч з умивальником встановлене антивандальне дзеркало із дзеркальної нержавіючої сталі. Злив з умивальника виведений у фанову трубу. Фанова труба - з електрообігрівом.",
      "27": "Підлоговий унітаз з нержавіючої сталі з виводом у підлогу. Злив води в унітазі забезпечується за допомогою педалі, розташованої на унітазі. Кріплення унітаза - до бічної стіни.",
      "28": "Бак із нержавіючої сталі, в баку встановлений підігрів (за допомогою ТЕНа), з додатковою зовнішньою теплоізоляцією. Для обслуговування ТЕНа передбачений технологічний люк зі сторони пасажирського салону.",
      "29": "Двері торцеві та бічні кабіни машиніста складаються з нержавіючої коробки та алюмінієвої стулки з вбудованим склопакетом. В стулку встановлені тамбурні замки та зовнішні петлі (матеріал - нержавіюча сталь). Двері мають подвійну систему ущільнення. ",
      "30": "Двері бічні притульно-зсувні або зсувні з електромеханічним приводом здвох алюмінієвих стулок з вклеєним склопакетом та гумовими ущільнювачами. В стулку також встановлені захисні поручні для скла.",
      "31": "Особливістю зсувних дверей є їх автоматичне зачинення та герметизація зони тамбурів для забезпечення їх мікроклімату. В двері вмонтовані різноманітні датчики для забезпечення безпеки пасажирів. Двері зачиняються за допомогою кнопки.",
      "32": "Комплект поручнів складається з алюмінієвих кронштейнів та сталевої труби. Виріб пофарбований порошковою фарбою. Поручні встановлюються поруч з бічними дверима в середині тамбура та ззовні бічних дверей кабіни машиніста.",
      "33": "Комплект обладнання кабіни машиніста. Бічні стіни кабіни машиніста облицьовані PVC пластиком, обклеєним звукоізоляційним матеріалом. Двері електрошаф обладнані замками під тригранний ключ.",
      "34": "Каркас пульта машиніста виготовлений зі склопластику, ограни керування без змін, встановлюються на окремі знімні панелі.",
      "35": "Перед пультом встановлюється стаціонарне крісло машиніста з можливістю регулювання.",
      "36": "Між службовим приміщенням та кабіною встановлюється вогнезахисна перегородка з фанери, облицьованої пластиком. В перегородку вмонтовані вогнезахисні двері, які являють собою коробку з нержавіючої сталі та вогнезахисну стулку з фанери, облицьованої пластиком. В стулку вмонтовані петлі та замок з нержавіючої сталі. На стулку дверей встановлюється відкидне крісло помічника.",
      "37": "На лобові вікна встановлена захисна ролета. Стеля - з тонколистового металу, покритого порошковою фарбою із звукоізоляційним захистом. На стелю та в апаратні відсіки встановлені світлодіодні світильники.",
      "38": "Над лобовими вікнами встановлений маршрутний вказівник та буферні сигнальні ліхтарі.",
      "39": "В кабіні машиніста окрім кондиціонера додатково встановлений повітронагрівач, який забезпечує обдування лобового та бокових вікон для запобігання їх запотівання, покращуючи мікроклімат навколо машиніста.",
      "40": "Особливістю комплекту є виконання більш ергономічного пульта машиніста зі склопластику, стійкого до подряпин та миючих засобів. В кабіні передбачене місце для встановлення побутових приладів для покращення умов праці машиніста та помічника машиніста.",
      "41": "Комплект зовнішнього облицювання вагона являє собою декоративну оболонку зовнішньої частини вагона, що виготовлена зі склопластику товщиною 12 мм, із захисним шаром, який оберігає поверхню від механічних пошкоджень.",
      "42": "Комплект зовнішнього облицювання обладнаний світлодіодними фарами, прожекторами і буферними ліхтарями.",
      "43": "Виготовлена  зі склопластику маска не схильна до корозії і підвищує звуко- і теплоізоляцію кабіни, забезпечуючи комфортну роботу машиніста.",
      "44": "Система кондиціонування. АВК-26-4 - автономний вагонний кондиціонер, призначений для підтримки комфортних параметрів повітря в салоні вагона. Являє собою агрегат кондиціонування повітря, який включає елементи для охолодження, нагрівання, вентиляції повітря, систему управління, встановлену в загальному корпусі.  У кондиціонері передбачено повітряне охолодження конденсатора.",
      "45": "Технічні характеристики згідно з кресленням у додатку.",
      "46": "АВК-10-4 - кондиціонер транспортний автономний, призначений для підтримки комфортних параметрів повітря в кабіні машиніста.",
      "47": "Даний агрегат кондиціонування повітря включає елементи для охолодження, нагрівання, в загальному корпусі. У кондиціонері передбачено повітряне охолодження конденсатора.",
      "48": "Багажна полиця являє собою збірну конструкцію з алюмінієвих профілів, листового алюмінію та сталевих боковин, пофарбованих порошковою фарбою. В полиці встановлені “плаваючі” гачки для одягу та світлодіодне освітлення на 110 В.",
      "49": "Стелаж для багажу являє собою зварну металеву конструкцію з нержавіючої сталі з полірованою поверхнею, яка складається з бокових стійок та трьох горизонтальних полиць різної ширини для різних габаритів багажу. Конструкція забезпечує жорстке кріплення до кузова вагона. Стійки з труби ⌀32 мм з товщиною стінки 3 мм. В полицях використовується труба ⌀20 мм з товщиною стінки 2 мм.",
      "50": "Тримач для велосипедів являє собою кронштейн з вуглецевої сталі з порошковим покриттям. Приєднується до бічної стіни вагона."
    }
  },
  "7": {
    "title": "Комплект тамбурних дверей (автоматичних та механічних), притульно-зсувних дверей",
    "titleCard": "Комплект тамбурних дверей",

    "description": {
      "description": {
        "0": "Пропонуємо комплект тамбурних дверей вагона, до якого входять:"
      },
      "list": {
        "0": "двері тамбурні бічні праві - 2 шт.; ",
        "1": "двері тамбурні бічні ліві- 2 шт.;",
        "2": "двері кінцеві - 2 шт.;",
        "3": "поручні вхідних бічних дверей - 8 шт.;",
        "4": "поручні відкидної площадки - 4 шт.;",
        "5": "комплект ключів - 2 шт."
      }
    },
    "subDescription": {
      "0": "Коробка дверей з нержавіючої сталі, безпосередньо приварюється до кузова вагона і формує портал для стулки дверей.",
      "1": "Стулки дверей виготовляються ​з алюмінієвого профілю і обшиті листовим алюмінієм. У місцях встановлення петель і замків всередині стулки передбаченіспеціальні металеві закладні елементи. Всередині стулка заповнена теплоізоляційним матеріалом. В нижній частині стулки виконані дренажні отвори для зливу конденсату. Зі стулкою поставляється однокамерний склопакет, лиштва вікна зі склопластику та захисні поручні. Також в комплект поставки входить подвійна система ущільнення.",
      "2": "Комплект петель виготовлений з можливістю регулювання стулки дверей по висоті."
    },

    "subListTitle": "Комплект замкової фурнітури для бічних дверей включає:",
    "subList": {
      "0": "замок під тригранний ключ з двох сторін;",
      "1": "замок електроблокування дверей при швидкості поїзда більше 5 км/год.;",
      "2": "замок з борідкою;",
      "3": "замок з баранчиком односторонній.",
      "4": "для кінцевих дверей:",
      "5": "замок під тригранний ключ з двох сторін;",
      "6": "замок з борідкою;",
      "7": "замок з баранчиком односторонній."
    },
    "subDescription2": {
      "0": "Зовнішня частина замків виконана з нержавіючої сталі.",
      "1": "Комплект поручнів для бічних дверей складається з алюмінієвих кронштейнів і труби зі сталі з покриттям грунтом.",
      "2": "Комплекту поручнів відкидного майданчика, який повинен складатися з алюмінієвих кронштейнів і труби зі сталі з покриттям грунтом."
    }
  }
}
