{
  "title": "Послуги",
  "description": "ТОВ “НВО “А.Т.О.Р.” надає широкий спектр послуг з інжинірингу, металообробки, деревообробки, виготовлення виробів з композитних матеріалів та ін. для залізничного та соціального транспорту.",

  "preview": {
    "1": {
      "title": "Лазерна різка листового металу та труб",
      "description": "Наше підприємство виконає замовлення з лазерного різання металу з високою точністю та ефективністю."
    },
    "2": {
      "title": "Гнуття листового металу",
      "description": "Підприємство надає послуги з гнуття листового металу (сталь, нержавіюча сталь, алюміній) товщиною від 0,5 до 8 мм і довжиною до 2500 мм."
    },
    "3": {
      "title": "Гнуття труб та профілів",
      "description": "Пропонуємо послуги з дорнового гнуття труб з чорних або кольорових металів на сучасному обладнанні з підвищеною якістю."
    },
    "4": {
      "title": "Металообробка",
      "description": "Повний комплекс послуг з металообробки на сучасному обладнанні з ЧПУ."
    },
    "5": {
      "title": "Виробництво з композитних матеріалів",
      "description": "Виробництво виробів із пластику методом термоформування та виробів із склопластику."
    },
    "6": {
      "title": "Приладобудування",
      "description": "Підприємство виконує роботи з виготовлення, монтажу та надає технічну підтримку при експлуатації виробів."
    },
    "7": {
      "title": "Інжиніринг",
      "description": "ТОВ “НВО” А.Т.О.Р “має в своєму складі конструкторсько-технологічний підрозділ, який займається створенням нових видів продукції."
    },
    "8": {
      "title": "Складальне виробництво",
      "description": "На складальній дільниці підприємства працюють висококваліфіковані робітники, здатні виконати роботи будь-якої складності."
    },
    "9": {
      "title": "Дервообробка",
      "description": "Комплекс робіт по обробці деревини, фанери, МДФ. Виготовлення стін, перегородок, внутрішніх дверей."
    },
    "10": {
      "title": "Розробка ПЗ",
      "description": "ТОВ 'НВО А.Т.О.Р' розробляє програмне забезпечення, яке повністю відповідає вимогам клієнтів."
    },
    "11": {
      "title": "Зварювальне виробництво",
      "description": "Підприємство пропонує послуги зі зварювання чорних металів, нержавіючої сталі та алюмінію."
    }
  },

  "services": "Послуги",
  "read-more-close": "Згорнути",
  "read-more-open": "Розгорнути",

  "0": {
    "title": "Лазерна різка листового металу та труб",
    "description": {
      "0": "Лазерне різання металу - це можливість отримання якісних деталей у короткі терміни без великих матеріальних витрат. Наше підприємство виконає Ваше замовлення з лазерного різання металу з високою точністю та ефективністю.",
      "1": "Роботи виконуються на високоточних верстатах з ЧПУ висококваліфікованим персоналом."
    },
    "subListTitle": "Лазерне різання металу",
    "subList": {
      "0": "До 20 мм - вуглецева сталь;",
      "1": "До 10 мм - нержавіюча сталь;",
      "2": "До 8 мм – алюміній."
    },
    "subTitle2": "Лазерне різання труб круглого та квадратного перерізу та профілю",
    "subDescription": {
      "0": "У процесі лазерного різання труб на нашому комплексі можливе виготовлення різних технологічних з'єднань труб, вирізання отворів різної конфігурації."
    }
  },

  "1": {
    "title": "Гнуття листового металу",
    "description": {
      "0": "Підприємство надає послуги з гнуття листового металу (сталь, нержавіюча сталь, алюміній) товщиною від 0,5 до 8 мм і довжиною до 2500 мм.",
      "1": "Використання сучасного обладнання для гнуття з ЧПУ дає можливість отримувати деталі різних форм будь-якої складності. Застосування гнуття для отримання гнутих виробів з листового металу дозволяє скоротити кількість зварних швів або повністю виключити їх при створенні складної металевої продукції, що підвищує її міцність, подовжує термін експлуатації."
    },
    "subListTitle": "Переваги технології гнуття листового металу:",
    "subList": {
      "0": "отримання продукції з більш естетичним зовнішнім виглядом;",
      "1": "відсутність корозійних вад готових виробів;",
      "2": "скорочення кількості зварних швів;",
      "3": "висока міцність готових деталей;",
      "4": "точна відповідність згинів вимогам до продукції."
    }
  },
  "2": {
    "title": "Гнуття труб та профілів",
    "description": {
      "0": "Пропонуємо послуги з дорнового гнуття труб з чорних або кольорових металів на сучасному обладнанні з підвищеною якістю. Верстати для гнуття труб, що використовують дорнову вставку, дозволяють виконувати операцію згинання труб з високою якістю та точністю. Можлива обробка заготовок з перерізом різного профілю: круглих, квадратних, прямокутних."
    },
    "subListTitle": "Перевагами технології є:",
    "subList": {
      "0": "Відсутність хвилястості, подряпин та пошкоджень поверхні труб;",
      "1": "Робота з тонкостінними заготовками;",
      "2": "Збереження товщини стінок на ділянках, що гнуться, що важливо для міцності одержаних деталей;",
      "3": "Можливість виконувати рівномірне гнуття за великим радіусом."
    },
    "subDescription": {
      "0": "Ми виконаємо замовлення як на одиничну роботу, так і на середньо- та великосерійне виробництво. Наші спеціалісти за необхідності готові надати допомогу у розробці креслень за Вашими ескізами."
    }
  },
  "3": {
    "title": "Металообробка",
    "description": {
      "0": "Виготовлення металоконструкцій та окремих елементів вагою до 1000 кг із наступним нанесенням захисного (декоративного) покриття."
    },
    "subListTitle": "Повний цикл виготовлення металовиробів:",
    "subList": {
      "0": "проектування та розробка;",
      "1": "заготівельне виробництво;",
      "2": "гнуття листового металу;",
      "3": "гнуття труб та профілів;",
      "4": "лазерне різання листового металу та труб;",
      "5": "зварювальне виробництво;",
      "6": "складальні роботи;",
      "7": "пакування готового виробу."
    },
    "subDescription": {
      "0": "Роботи виконуються на високоточних верстатах з ЧПУ висококваліфікованим персоналом."
    },
    "subListTitle2": "Лазерне різання металу",
    "subList2": {
      "0": "До 20 мм - вуглецева сталь;",
      "1": "До 10 мм - нержавіюча сталь;",
      "2": "До 8 мм – алюміній."
    },
    "subTitle": "Лазерне різання труб круглого та квадратного перерізу та профілю",
    "subDescription2": {
      "0": "У процесі лазерного різання труб на нашому комплексі можливе виготовлення різних технологічних з'єднань труб, вирізання отворів різної конфігурації."
    },
    "subTitle2": "Гнуття листового металу",
    "subDescription3": {
      "0": "Роботи проводяться на сучасному технологічному обладнанні, яке дозволяє зігнути лист завдовжки до 2500 мм, при товщині металу до 4 мм, а також лист завтовшки до 8 мм і завдовжки до 1500 мм."
    },
    "subTitle3": "Гнуття профільних та круглих труб з дорном на верстаті з ЧПУ",
    "subDescription4": {
      "0": "Гнуття труби з дорном мінімізує відсоток браку на деталі та дозволяє створювати готові вироби високої якості. Гнуття металу на дорновому станку дозволяє створювати форми без мікротріщин, без звужень та хвильових складок, що виникають усередині стінки."
    },
    "subListTitle3": "Зварювальні роботи",
    "subList3": {
      "0": "сталь;",
      "1": "нержавіюча сталь;",
      "2": "алюмінієві сплави."
    },
    "subListTitle4": "Слюсарна обробка металу",
    "subList4": {
      "0": "розмітка;",
      "1": "правка;",
      "2": "опилювання;",
      "3": "нарізання різьби;",
      "4": "прогінка;",
      "5": "свердління;",
      "6": "зенкерування та ін."
    },
    "subListTitle5": "Розробка проектної та робочої конструкторської документації на металоконструкції",
    "subList5": {
      "0": "3D проектування деталей та збірок;",
      "1": "якісні креслення за вашими вихідними даними;",
      "2": "гарантія конфіденційності;",
      "3": "консультації щодо проекту."
    },
    "subTitle4": "Телефонуйте!"
  },
  "4": {
    "title": "Виробництво з композитних матеріалів",
    "description": {
      "0": "Виготовлення виробів із склопластику",
      "1": "Склопластик являє собою композитний матеріал, що складається з наповнювача скловолокна та зв'язуючої.",
      "2": "Вироби зі склопластику мають високу міцність, низьку вагу, можуть працювати при температурах від -40 до +60°С, мають довгий термін експлуатації.",
      "3": "Виготовлення склопластикових виробів ручним методом за технологією контактного формування знаходить широке застосування при виготовленні виробів зі склопластику одиничними екземплярами та малими партіями.",
      "4": "Перевагами цього методу є відносно невелика вартість оснастки для виготовлення склопластику, а також незначна вартість інструменту.",
      "5": "ТОВ “НВО “А.Т.О.Р.» готове до співпраці із замовниками."
    },
    "subTitle": "Термоформування виробів",
    "subDescription": {
      "0": "Термоформування – це процес виробництва виробів складної форми із пластику Створення формованих елементів передбачає два етапи виробництва:"
    },
    "subList": {
      "0": "Виготовлення оснастки, за допомогою якої здійснюватиметься термоформування. Оснасткавиготовляється на високоточному фрезерному верстаті з ЧПУ.",
      "1": "Пластик для формування розм’якшується, розігріваючсь в формувальній машині, після чого його поміщають на заздалегідь підготовлену оснастку і відкачують повітря між пластиком і оснасткою, надаючи пластику потрібну форму."
    },
    "subDescription2": {
      "0": "Наше обладнання дозволяє виготовити формовку будь-якої складності розміром до 1500х2500 мм. Ми можемо виробляти вакуумно-формувальні роботи з наданням оснастки замовником, або виготовивши її самостійно."
    }
  },
  "5": {
    "title": "Приладобудування",
    "description": {
      "0": "Підприємство виконує роботи по виготовленню, монтажу та надає технічну підтримку при експлуатації виробів"
    }
  },
  "6": {
    "title": "Інжиніринг",
    "description": {
      "0": "ТОВ “НВО” А.Т.О.Р “- виробничо-інжинірингова компанія, що має в своєму складі конструкторсько-технологічний підрозділ, який займається створенням нових видів продукції в напрямку пасажирських вагонів, моторизованих вагонів (дизель-поїздів та електропоїздів), локомотивів, вагонів метро, спеціально оснащених кузов-фургонів, соціального транспорту та модернізацією діючого вагонного парку, забезпечуючи їх високий технічний рівень, конкурентно- та патентоспроможність, відповідність сучасним досягненням техніки, вимогам технічної естетики і найбільш економічної технології виробництва."
    },
    "subDescription": {
      "0": "Проектування починається з розробки дизайн-проекту та детального опрацювання кожного елементу дизайну з подальшою реалізацією його в тривимірних моделях і кресленнях.",
      "1": "Конструкторсько-технологічний підрозділ виконує роботи з сертифікації, підтримки сертифікатів в актуальному стані та отриманні дозвільних документів на матеріали і комплектуючі, що використовуються при будівництві вагонів та рухомого складу.",
      "2": "Чимало власних розробок ТОВ НВО «А.Т.О.Р.» захищено низкою патентів в сфері пасажирського залізничного транспорту.",
      "3": "Наявність в підрозділі конструкторів, інженерів-електронщиків, програмістів та технологів дозволяє здійснювати повний цикл проектування, починаючи з розробки конструкторської документації і електричних схем, постановки на виробництво до проведення сертифікаційних випробувань.",
      "4": "Конструкторсько-технологічний підрозділ – це поєднання молодості та досвіду в розробці виробів залізничної тематики і не тільки. Багаторічний досвід конструкторських робіт, високий потенціал професійно підготовлених і кваліфікованих конструкторів гарантує успішну розробку та випуск повного комплекту конструкторської документації. В процесі розробки проектно-технічної, конструкторської документації наші співробітники допоможуть знайти найкращий спосіб вирішення будь якої технічної задачі, втілюючи в життя найсміливіші і незвичайні ідеї наших клієнтів."
    },
    "subListTitle": "Ми пропонуємо:",
    "subList": {
      "0": "Розробку конструкторської документації;",
      "1": "Реверс – інжиніринг виробів;",
      "2": "Розробку конструкторської документації за наданим зразком;",
      "3": "Розробку документації для нестандартних конструкцій, механізмів."
    },
    "subListTitle2": "Як ми працюємо:",
    "subList2": {
      "0": "Наш фахівець виїжджає до замовника для оцінки обсягу робіт і проведення всіх необхідних вимірів;",
      "1": "Розробляється технічне завдання, при безпосередній участі замовника;",
      "2": "Згідно технічного завдання проводиться тривимірне моделювання і випуск креслень;",
      "3": "На етапі постановки на виробництво проводиться консультування нашими спеціалістами."
    }

  },
  "7": {
    "title": "Складальне виробництво",
    "description": {
      "0": "Складальна дільниця призначена для завершального етапу виготовлення продукції, на якій виконуються всі види складальних робіт від невеликих вузлів до готових виробів.",
      "1": "Виробництво оснащене всім необхідним обладнанням і інструментом для складання, пакування і відвантаження продукції замовнику.",
      "2": "Кваліфікація робітників дозволяє виконувати складання і подальшу перевірку складних вузлів і механізмів на спеціалізованих стендах. Вироби для вагонів створюються з використанням екологічних матеріалів, легких сплавів, зварних конструкцій. Стандартизація та уніфікація деталей спрощує процес складання."
    }

  },
  "8": {
    "title": "Дервообробка",
    "description": {
      "0": "Підприємство пропонує повний комплекс робіт з обробки деревини, фанери, МДФ на сучасному обладнанні. Виготовлення стін, перегородок, внутрішніх дверей."
    }

  },
  "9": {
    "title": "Розробка ПЗ",
    "description": {
      "0": "ТОВ “НВО” А.Т.О.Р ” розробляє програмне забезпечення, яке повністю відповідає вимогам клієнтів, надає кваліфіковану допомогу на всіх етапах створення: від технічного опису до рішень з післяпродажної підтримки. Оптимальні рішення за допомогою яких наші клієнти значно скоротять свої витрати та час у досягненні своєї бізнес-мети."
    },
    "subListTitle": "Ми пропонуємо такі види програмного забезпечення:",
    "subList": {
      "0": "Розробка Web-додатків;",
      "1": "Розробка desktop додатків;",
      "2": "Рішення для електронної комерції;",
      "3": "ПЗ для вбудованих високонавантажених систем;",
      "4": "IT-аутсорсинг."
    },
    "subDescription": {"0": "Фахівці нашої компанії створюють продукт які відповідають певним вимогам замовника. Більшість сучасних технологій дозволяє використовувати відразу декілька видів обробки інформації. На сьогоднішній день ми пропонуємо багатоцільові рішення які вирішать складні завдання, що вимагають нестандартних підходів. Наша професійна команда гарантує більш ефективну реалізацію проектів компанії для наших партнерів."},
    "subList2": {
      "0": "C/C++",
      "1": "C#",
      "2": "Java",
      "3": "Visual Basic",
      "4": "Scripting languages",
      "5": "Надійність запропонованих рішень",
      "6": "Супровід на всіх етапах життєвого циклу програмного забезпечення.",
      "7": "Мінімальні терміни виконання",
      "8": "Ефективні і гнучкі рішення з мінімальними витратами",
      "9": "Кваліфікована команда фахівців"
    },
    "subDescription2": {"0": "Ми вважаємо, що всі технічні та інформаційні засоби у вашому офісі, повинні допомагати вам і вашим співробітникам вирішувати поточні завдання, працювати більш продуктивно і досягати великих результатів."},
    "subTitle": "Не знаєте з чого почати?",
    "subDescription3": {"0": "Довіртесь нам, зробіть перший крок на шляху до розвитку вашого бізнесу, опишіть свої вимоги і наш менеджер розповість як замовити у нас розробку програмного забезпечення."}
  },
  "10": {
    "title": "Зварювальне виробництво",
    "description": {
      "0": "Підприємство пропонує послуги зі зварювання чорних металів, нержавіючої сталі та алюмінію.",
      "1": "Роботи виконують висококваліфіковані зварники, які пройшли навчання та сертифікацію за  СОУ-35.2-000-17-584-030-1(2).",
      "2": "Наша компанія має великий досвід з виконання зварювальних робіт та виготовлення зварних металлоконструкций на заказ будь якої складності та конфігурації. Допоможемо вам втілити в життя всі ваші задумки та проекти."
    }

  }
}
