{
  "title": "Для соціального транспорту",
  "description": "Розробка та виробництво елементів інтер’єру та екстер’єру для вагонів метрополітену, трамваїв та інших видів соціального транспорту",

  "products": "Продукти",

  "read-more-close": "Згорнути",
  "read-more-open": "Детальніше",
  "1": {
    "title": "Для будівництва нових вагонів метро",
    "titleCard": "Комплектуючі для будівництва нових вагонів метрополітену",
    "description": {
      "description": {
        "0": "ТОВ «НВО «А.Т.О.Р.» пропонує наступні елементи екстер’єру та інтер’єру для виробництва нових головних та причіпних вагонів:"
      },
      "list": {
        "0": "притульно-зсувні двері;",
        "1": "бічні та торцеві двері;",
        "2": "пульт керування  дверима метро;",
        "3": "вікна зі зсувною кватиркою;",
        "4": "елементи інтер’єру  салону та кабіни машиніста;",
        "5": "покажчик номера вагона та маршрутний вказівник."
      }
    },
    "subDescription": {
      "0": "Двостулкові притульно-зсувні двері з електромеханічним приводом та системою керування в кабіні водія.",
      "1": "Бічні та торцеві двері навісні на петлях  з електроблокуванням з вікнами та без них.",
      "2": "Комплект елементів інтер’єру в кабіні машиніста являє собою набір пласких і об’ємних панелей з термоформованого пластику товщиною 4 мм. У комплект також входять захисти лобового і бічного вікна машиніста, стикувальні кутики, виконані того ж кольору, що і пласкі панелі та крісло машиніста.",
      "3": "Вікна з розсувними кватирками умовно розділені на дві частини. Нижня частина вікна - транспортне скло, верхня частина – алюмінієва система з двома розсувними кватирками. У зачиненому положенні кватирки фіксуються за допомогою замків. Конструкція вікна забезпечує герметичність при дощуванні. Бічне вікно машиніста являє собою вікно зі зсувною кватиркою і також умовно розділене на дві частини. У нижній частині розташовано транспортне скло. У верхній частині – кватирка у алюмінієвій рамі, в якій знаходиться механізм для опускання кватирки вниз. У зачиненому положенні кватирка фіксується за допомогою механічного замка.",
      "4": "Комплект облицювань бічних стін складається з пласких і об’ємних панелей, виготовлених з термоформованого пластику та склопластику товщиною 4 мм сірого кольору RAL 7047 (матовий). Панелі виконано з відбортовкою по всьому отвору бічних зсувних дверей. На панелях передбачені місця для кріплення реклами. Кріплення панелей до кузова вагона виконані з мінімальним застосуванням видимого кріплення.",
      "5": "У захистах вікон вбудовані вентиляційні решітки з нержавіючої сталі. Торцеві тумби виконано зі склопластику. У тумбах передбачені технологічні люки з замками під тригранний ключ. Торцеві наддверні панелі виконано зі склопластику.",
      "6": "По контуру вагона вздовж підлоги виконано плінтус з нержавіючої сталі.",
      "7": "Комплект стель являє собою набір люків з тонколистової сталі з порошковим покриттям. У центральній частині стелі вздовж вагона розташовані люки з матеріалу, що пропускає та розсіює світло. За люками розташована система освітлення, якаскладається з двох світлодіодних ліній з перетворювачами на кожну лінію. Кріплення елементів стелі виконане без видимого кріплення та з елементами, що компенсують похибку по довжині вагона. Конструкція стелі забезпечує встановлення штатних поручнів. В вентиляційні ніші встановлені горизонтальні жалюзі.",
      "8": "Комплект сидінь являє собою 6-місні та 3-місних сидіння, які можуть ",
      "9": "6-місне сидіння складається з двох окремих елементів по три сидіння в кожному. Може бути виконане у двох варіантах – повністю склопластиковим чи з вбудованими вставками з важкогорючої тканини. У кожній секції сидіння відкидаються як спинка, так і сидіння. Елементи фіксуються в зачиненому положенні за допомогою замків під тригранний ключ.",
      "10": "Покажчик номера вагона встановлюється в кабіні машиніста поїзда та включає сам покажчик та блок програмування. Маршрутний вказівник встановлюється в вагоні над дверима. Світлодіодні індикатори вказівника відображують інформацію про кількість станцій лінії, які вже проїхав поїзд та до якої станції прямує поїзд. Після проїзду чергової станції спалахує світлодіод у колір лінії метрополітену і продовжує горіти. Під час руху поїзда між станціями ділянка руху та наступна станція на схемі моргають."
    }
  },
  "2": {
    "title": "Для капітально-відновлювального ремонту вагонів метро",
    "titleCard": "Комплектуючі для капітально-відновлювального ремонту вагонів метрополітену",
    "description": {
      "description": {
        "0": "ТОВ «НВО «А.Т.О.Р.» пропонує елементи екстер’єру та інтер’єру для капітально-відновлювального ремонту вагонів:"
      },
      "list": {
        "0": "маска зі склом;",
        "1": "пульт машиніста;",
        "2": "комплект елементів інтер’єру в кабіні машиніста;",
        "3": "комплект вікон;",
        "4": "комплект облицювань бічних стін;",
        "5": "комплект стель з освітленням;",
        "6": "комплект сидінь;",
        "7": "комплект стулок зсувних дверей;",
        "8": "покажчик номера вагона та маршрутний вказівник."
      }
    },
    "subDescription": {
      "0": "Маска являє собою несиловий склопластиковий елемент оформлення головного вагона з приформованими закладними елементами. У комплект входять лобове скло, скло під фари, система очищення скла. В масці передбачене місце під встановлення інформаційного табло. Лобове вікно являє собою скло-триплекс транспортноговиконання, що має кривизну за формою лобової частини головного вагона. Скло на вагон встановлюється методом вклеювання. У комплект поставки входять металеві закладні для приклеювання скла і клей.",
      "1": "До складу пульта машиніста входять:"
    },
    "subList": {
      "0": "панелі з встановленими органами управління і контрольно-вимірювальними приладами;",
      "1": "контролер машиніста;",
      "2": "гальмівний кран машиніста."
    },
    "subDescription2": {
      "0": "Каркас пульта виконаний із склопластику. Пульт поставляється в зборі з встановленими елементами.",
      "1": "Комплект елементів інтер’єру в кабіні машиніста являє собою набір пласких і об’ємних панелей з термоформованого пластику товщиною 4 мм сірого кольору RAL 7047 (матовий). У комплект також входять захисти лобового і бічного вікна машиніста, стикувальні кутики, виконані того ж кольору, що і пласкі панелі та крісло машиніста.Крісло машиніста являє собою ергономічне сидіння, оснащене регулюванням висоти сидіння, підголівників, підлокітників та спинкою. Крісло оснащене системою демпфування від вібрації з механічною підвіскою і поздовжнім ходом в залежності від фізичних особливостей машиніста.",
      "2": "Вікна з розсувними кватирками умовно розділені на дві частини. Нижня частина вікна - транспортне скло, верхня частина – алюмінієва система з двома розсувними кватирками. У зачиненому положенні кватирки фіксуються за допомогою замків. Конструкція вікна забезпечує герметичність при дощуванні. Бічне вікно машиніста являє собою вікно зі зсувною кватиркою і також умовно розділене на дві частини. У нижній частині розташовано транспортне скло. У верхній частині – кватирка у алюмінієвій рамі, в якій знаходиться механізм для опускання кватирки вниз. У зачиненому положенні кватирка фіксується за допомогою механічного замка.",
      "3": "Комплект облицювань бічних стін складається з пласких і об’ємних панелей, виготовлених з термоформованого пластику та склопластику товщиною 4 мм). Панелі виконано з відбортовкою по всьому отвору бічних зсувних дверей. На панелях передбачені місця для кріплення реклами. Кріплення панелей до кузова вагона виконані з мінімальним застосуванням видимого кріплення.",
      "4": "Підстельові технологічні люки відкидаються вгору, з механічною фіксацією їх у відкритому положенні. У закритому положенні люки зафіксовані замками під тригранний ключ. Конструктивне виконання люків включає компенсуючі елементи по довжині вагона.",
      "5": "У захистах вікон вбудовані вентиляційні решітки з нержавіючої сталі. Торцеві тумби виконано зі склопластику. У тумбах передбачені технологічні люки з замками під тригранний ключ.",
      "6": "По контуру вагона вздовж підлоги виконано плінтус з нержавіючої сталі.",
      "7": "Комплект стель являє собою набір люків з тонколистової сталі з порошковим покриттям.У центральній частині стелі вздовж вагона розташовані люки з матеріалу, що пропускає та розсіює світло. За люками розташована система освітлення, якаскладається з двох світлодіодних ліній з перетворювачами на кожну лінію. Кріплення елементів стелі виконане без видимого кріплення та з елементами, що компенсують похибку по довжині вагона.Конструкція стелі забезпечує встановлення штатних поручнів. В вентиляційні ніші встановлені горизонтальні жалюзі.",
      "8": "Комплект сидінь являє собою 6-місні та 3-місних сидіння, які можуть ",
      "9": "6-місне сидіння складається з двох окремих елементів по три сидіння в кожному. Може бути виконане у двох варіантах – повністю склопластиковим чи з вбудованими вставками з важкогорючої тканини. У кожній секції сидіння відкидаються як спинка, так і сидіння. Елементи фіксуються в зачиненому положенні за допомогою замків під тригранний ключ.",
      "10": "Стулки зсувних дверей являють собою алюмінієву раму, облицьовану алюмінієвими обшивами. На стулки вклеєне скло транспортного виконання та встановленікронштейни, на яких розташовані ролики і елементи ланцюгового механізму для переміщення стулок на вагоні. Механізм бічних дверей являє собою напрямну рейку з елементами кріплення під штатну систему кріплення на вагоні.",
      "11": "Покажчик номера вагона  встановлюється в кабіні машиніста поїзда та включає сам покажчик та блок програмування. Маршрутний вказівник встановлюється в вагоні над дверима. Світлодіодні індикатори вказівника відображують інформацію про кількість станцій лінії, які вже проїхав поїзд та до якої станції прямує поїзд. Після проїзду чергової станції спалахує світлодіод у колір лінії метрополітену і продовжує горіти. Під час руху поїзда між станціями ділянка руху та наступна станція на схемі моргають."
    }
  },
  "3": {
    "title": "Тренажерний комплекс підготовки водія",
    "titleCard": "Тренажерний комплекс підготовки водія",
    "description": {
      "description": {
        "0": "Повномасштабний тренажер, максимально приближений до реального вагона, призначений для проведення навчання та перевірки дій машиніста при аварійних та нештатних ситуаціях. Макет кабіни встановлений на динамічну платформу для імітаціїповоротів, прискорення та екстреного гальмування.",
        "1": "Тренажер також можна виконати на базі стаціонарного учбового класу без динамічної платформи тільки з пультом машиніста та монітором."
      }
    }
  },
  "4": {
    "title": "Для капітального ремонту трамваїв КТМ 71-605",
    "titleCard": "Комплект виробів екстер'єру та інтер'єру для трамвайних пасажирських вагонів типу КТМ71-605",
    "description": {
      "description": {
        "0": "ТОВ «НВО «А.Т.О.Р.» пропонує комплект елементів інтер’єру та екстер’єру для капітально-відновлювального ремонту трамвайних пасажирських вагонів типу КТМ71-605:"
      },
      "list": {
        "0": "каркас передньої та задньої частини кузова;",
        "1": "комплект зовнішніх декоративних оздоблювальних елементів передньої та задньої частини кузова;",
        "2": "комплект внутрішніх декоративних оздоблювальних елементів задньої частини кузова;",
        "3": "комплект встановлення склоочисника;",
        "4": "встановлення скла передньої та задньої частини кузова;",
        "5": "комплект елементів інтер'єру кабіни водія;",
        "6": "пульт керування водія;",
        "7": "комплект оптичних приладів."
      }
    },
    "subDescription": {
      "0": "Каркаси передньої та задньої частини кузова являють собою жорстку металеву зварну конструкцію з прямокутних труб з покриттям грунтом.",
      "1": "До комплекту оздоблювальних елементів передньої частини кузова входять передні маска та кожух, ніші для оптичних приладів та кронштейн. Маска та кожух виконані зі склопластику. Ніші для оптичних приладів металеві зварні з порошковим покриттям. У нішах - посадочні місця для ліхтарів з елементами кріплення. До комплекту оздоблювальних елементів задньої частини кузова входять задня маска та кожух, які також виконані зі склопластику. До складу також входить комплект кріпильних елементів.",
      "2": "До комплекту внутрішніх декоративних оздоблювальних елементів задньої частини кузова входять ліве та праве бічні облицювання, виконані з термоформованого пластику з елементами кріплення.",
      "3": "Склоочисник включає в себе двірники, електродвигун, пульт керування та кріпильні елементи.",
      "4": "До встановлення скла передньої частини кузова входять лобове та два бічних скла з кватиркою та комплект матеріалів для вклеювання скла в маску. ",
      "5": "До встановлення скла задньої частини кузова входять заднє та два бічних скла без кватирок та комплект матеріалів для вклеювання скла в маску",
      "6": "До комплекту інтер’єру кабіни водія входять бічні облицювння зі склопластику, комплект вентиляційних решіток для обдування вікон та комплект кріпильних елементів.",
      "7": "Пульт керування водія складається з лівої та правої тумб та стільниці. Всі елементи склопластикові, підніжка - алюмінієвий гофрований лист. В комплект входять кріпильні елементи та матеріали для склеювання. ",
      "8": "До комплекту оптичних приладів входять фари ближнього та дальнього світла та сигнальні ліхтарі."
    }
  },
  "5": {
    "title": "Для капітального ремонту трамваїв Tatra T3",
    "titleCard": "Комплект виробів екстер'єру та інтер'єру для трамвайних пасажирських вагонів  Tatra типу Т3",
    "description": {
      "description": {
        "0": "ТОВ “НВО “А.Т.О.Р.” пропонує комплект виробів для модернізації трамвайних пасажирських вагонів Tatra Т3:"
      },
      "list": {
        "0": "комплект інтер'єру кабіни водія;",
        "1": "комплект пульта керування з тумбами;",
        "2": "комплект сходинок;",
        "3": "комплект стулок зовнішніх дверей;",
        "4": "комплект стелі з системою освітлення;",
        "5": "комплект перегородки кабіни водія з дверима;",
        "6": "комплект облицювання внутрішніх стін;",
        "7": "комплект кріплень для  двомісних та одномісних сидінь з закладними елементами кузова;",
        "8": "комплект поручнів;",
        "9": "комплект встановлення кондиціонера."
      }
    },
    "subDescription": {
      "0": "Внутрішнє облицювання кабіни водія виготовляється з склопластикових  панелей товщиною 3 мм, (бокові панелі та стеля). В комплект поставки  входять ролета лобового скла та світлодіодні світильники для освітлення кабіни водія. В стелі виконана ніша для встановлення кондиціонера.",
      "1": "Тумба пульта водія виготовляється з з алюмінієвих листів товщиною 3 мм, покритих порошковою фарбою зі штатним розташуванням дверей та люків.",
      "2": "Верхня частина пульта (робоча зона) виготовляється зі склопластику. Форма пульта та місця встановлення органів керування штатна з отворами під їх встановлення. В корпусі пульта присутні вентиляційні дефлектори для обдування лобового та бічних вікон.",
      "3": "Комплект сходинок складається з трьох сходинок (по одній на кожні вхідні двері). Кожна сходинка являє собою зварну конструкцію з листової  нержавіючої сталі товщиною 2 мм, яка складається з двох сходинок та бортів. На краях сходинок  - протиковзаюча стрічка жовто-чорного кольору з гумовою вставкою для забезпечення безпеки пасажирів. ",
      "4": "Стулка дверей має зовнішній вигляд, стилізований під класичний вагон Tatra Т-3, з овальними вікнами. Кожна стулка являє собою зварну конструкцію з алюмінієвих листів з силовими кронштейнами, з петлями, гумовим ущільнювачем по контуру стулки та віконним отвором зі склом.",
      "5": "Перегородка кабіни водія являє собою конструкцію з алюмінієвих листів товщиною 3 мм, покритих порошковою фарбою, з двома технологічними петельними люками та дверима кабіни водія. Технологічні люки замикаються тригранними замками. В перегородку вмонтовані два поручні, та передбачене місце під встановлення інформаційного табло. ",
      "6": "Двері кабіни водія петельні з вікном з димчастого скла. Тональність димчастого скла створює достатню видимість салону водія. Петельні двері водія фіксуються у відкритому положенні спеціальним пристроєм. В комплект поставки входить замок. Накладка і ручка виготовлені з нержавіючої сталі.",
      "7": "Стелі виконані з алюмінієвого листа товщиною 3 мм з порошковим покриттям. Панелі стель механічно прикручуються до силових кронштейнів, забезпечуючи необхідну жорсткість при русі вагона. У конструкції стель є відкидні люки для обслуговування комунікацій, які замикаються тригранними замками. Кріплення елементів стелі виконано без видимого кріплення. Конструкція стелі забезпечує встановлення поручнів. За люками розташована система освітлення, що складається з двох світлодіодних ліній з перетворювачами на кожну лінію.",
      "8": "Комплект облицювань бічних стін, облицювання вікон виконані з термоформованих панелей товщиною 4 мм, та склопластикових панелей. Гумовий профіль окантовки вікон дозволяє обтискати відбортовку облицювання вікна. Кріплення панелей до кузова вагона виконані з мінімальним застосуванням видимого кріплення. Нижня частина облицювання заднього майданчика та боковин вагона виконана з алюмінієвих панелей товщиною 3 мм, покритих порошковою фарбою. В панелях передбачені отвори для кріпления.",
      "9": "Кожне кріплення для сидінь являє собою зварний силовий кронштейн із вуглецевої листової сталі товщиною 4 мм із закладною, до якої кріпляться сидіння. Кріплення механічно кріпиться до бічної стіни вагона.",
      "10": "Для пасажирів, що стоять, усередині салону змонтовані вертикальні і горизонтальні поручні з нержавіючої труби: два горизонтальних поручня вздовж салону з індивідуальними ручками та по два вертикальних вигнутих поручня біля кожних дверей зі скляним огородженням. Задній майданчик облаштований системою поручнів. В панелі біля дверей вмонтовані додаткові поручні. На перегородці кабіни водія розташовані два поручні.",
      "11": "В комплект встановлення кондиціонера входить піддаховий кондиціонер з патрубками забору повітря та комплектом кріплення."
    }

  },
  "6": {
    "title": "Для капітального ремонту трамваїв TVO4",
    "titleCard": "Комплект виробів екстер'єру та інтер'єру для трамвайних пасажирських вагонів типу TV04",
    "description": {
      "description": {
        "0": "ТОВ «НВО «А.Т.О.Р.» пропонує комплект елементів інтер’єру та екстер’єру для капітально-відновлювального ремонту трамвайних пасажирських вагонів типу TV04:"
      },
      "list": {
        "0": "комплект елементів передньої та задньої масок;",
        "1": "комплект виробів бокового корпусу;",
        "2": "комплект виробів підлоги;",
        "3": "комплект закладних елементів для кріплення сидінь;",
        "4": "комплект закладних елементів для встановлення притульно-зсувних дверей;",
        "5": "пандус;",
        "6": "перегородка між кабіною водія та салоном;",
        "7": "комплект поручнів;",
        "8": "облицювання бічних стін;",
        "9": "стеля з освітленням;",
        "10": "комплект притульно-зсувних дверей;",
        "11": "комплект сидінь;",
        "12": "комплект оптичних приладів;",
        "13": "пульт водія;",
        "14": "крісло водія;",
        "15": "облицювання кабіни водія;",
        "16": "комплект вікон з відкидними кватирками."
      }
    },
    "subDescription": {
      "0": "Передня та задня маски складаються зі склопластикових елементів, які приварюються до металевої рами за допомогою закладних, вформованих в елементи. До комплекту також входить скло лобове, праве та ліве. В маску вклеюються накладки фар.Передня та задня маски складаються зі склопластикових елементів, які приварюються до металевої рами за допомогою закладних, вформованих в елементи. До комплекту також входить скло лобове, праве та ліве. В маску вклеюються накладки фар.",
      "1": "Декоративні кожухи облицювання зовнішніх стін - склопластикові, із закладними для приєднання до рами вагона.",
      "2": "Комплект виробів підлоги складається з набору елементів з важкогорючої вологостійкої фанери товщиною 19 мм та лінолеуму транспортного виконання з підвищеною стійкістю до стирання.",
      "3": "Закладні для встановлення сидінь - набір металевих елементів, які кріпляться до кузова вагона, закладні для встановлення дверей - комплект кронштейнів для формування дверного отвору потрібного розміру та для кріплення приводу.",
      "4": "Пандус відкидний з алюмінію з приклеєним лінолеумом та захисною смугою на краю. ",
      "5": "Кріпиться до кузова петлями. Конструктивно виконаний врівень з підлогою.",
      "6": "Перегородка між кабіною водія та салоном являє собою металеву раму з порошковим покриттям та вклеєним тонованим склом. Двері скляні матові зі скла транспортного виконання.",
      "7": "Поручні з нержавіючої сталі. На горизонтальних поручнях змонтовані петельні ручки.",
      "8": "Бічні стіни всередині трамвая та кабіна водія обшиті склопластиковими панелями, які механічно кріпляться до кузова вагона.",
      "9": "Стеля виконана з тонколистового металу з порошковим покриттям з освітленням, яке має кілька режимів.",
      "10": "Сидіння трамвая складається з металевої рами з порошковим покриттям, на яку встановлене одно- чи двомісне сидіння.",
      "11": "До комплекту оптичних приладів входять фари ближнього та дальнього світла та сигнальні ліхтарі.",
      "12": "Пульт водія складається з металевого каркасу з алюмінієвими тумбами та дверцятами з порошковим покриттям на якому монтується склопластикова стільниця.",
      "13": "Крісло водія м’яке, з підлокітниками, на спеціальних рейках. Регулюється по висоті та глибині.",
      "14": "Вікно трамвая являє собою скло транспортного виконання з бронзовим покриттям та відкидними кватирками. В комплект входять матеріали, необхідні для вклеювання вікон в кузов вагона."
    }
  },
  "7": {
    "title": "Автомотриси",
    "titleCard": "Капітально-відновлювальний ремонт автомотриси АГМу",
    "description": {
      "description": {
        "0": "ТОВ “НВО “А.Т.О.Р.” виконує капітально-відновлювальний ремонт автомотрис для метрополітену та залізниці."
      }
      
    }
  }


}