{
  "title": "Вакуумні туалетні системи",
  "description": "Розробка та виробництво екологічно чистих туалетних комплексів (ЕЧТ) на заміну звичайним туалетам для поліпшення якості і комфорту використання туалетів в поїздах.",

  "products": "Продукти",

  "read-more-close": "Згорнути",
  "read-more-open": "Детальніше",

  "1": {
    "title": "Комплект екологічно чистого туалету для пасажирських вагонів моделей серій 779, 47",
    "titleCard": "Комплект екологічно-чистого туалету для пасажирських вагонів",
    "description": {
      "description": {
        "0": "Комплект екологічно-чистого туалету (ЕЧТ) створений на заміну звичайним туалетам для підвищення якості і комфорту використання туалетів в поїздах.",
        "1": "Комплект призначений для задоволення фізіологічних і гігієнічних потреб персоналу і пасажирів в складі пасажирських, службово-технічних вагонів, вагонів дизель- та електропоїздів, локомотивів та інших видів рейкового рухомого складу, а також для екологічного захисту навколишнього середовища - гігієнічного зберігання відходів життєдіяльності до їх видалення."
      }
    },
    "subListTitle": "Працює в наступних умовах:",
    "subList": {
      "0": "Температура: від -40 С до 60 С. При 2 С автоматичне скидання води з системи.",
      "1": "Вологість: не більше ніж 75%.",
      "2": "Комплект екологічно чистого туалету складається з таких основних елементів:",
      "3": "блок унітазний – 2 шт. ",
      "4": "комплект бака зливного робочої сторони – 1 компл.",
      "5": "комплект бака зливного неробочої сторони  – 1 компл.",
      "6": "блок подачі стисненого повітря – 1 шт.",
      "7": "блок подачі електроживлення – 2 шт.",
      "8": "комплект пристроїв індикації – 1 компл.",
      "9": "комплект кронштейнів, матеріалів та стандартних виробів для монтажу – 1 компл."
    },
    "subTitle": "Технічні характеристики комплекту ЕЧТ:",
    "subDescription": {
      "0": "Потужність унітазного блока, Вт, не більше:"
    },
    "subList2": {
      "0": "в режимі очікування​​ — 2,0",
      "1": "в режимі змиву​​ — 20,0"
    },
    "subDescription2": {
      "0": "Потужність системи обігріву баків, кВт, не більше:"
    },
    "subList3": {
      "0": "у літній період (температура понад 3⁰С)​ — 0,0",
      "1": "у зимовий період​ — 1,0"
    },
    "subDescription3": {
      "0": "Потужність системи обігріву зливної системи, кВт, не більше:"
    },
    "subList4": {
      "0": "у літній період (температура понад 3⁰С)​ — 0,0",
      "1": "у зимовий період​ — 1,0"
    },
    "subDescription4": {
      "0": "Потужність блока подачі стисненого повітря, кВт, не більше ​0,5",
      "1": "Допустимі коливання напруги живлення, В:"
    },
    "subList5": {
      "0": "бортова мережа вагона постійного струму 24 В — ​​19-30",
      "1": "бортова мережа вагона постійного струму 110 В​​ — 77...144",
      "2": "бортова мережа вагона змінного струму 220 В​​ — 198...242"
    },
    "subDescription5": {
      "0": "Витрата води при змиві (один повний цикл), л/цикл ~ 0,5",
      "1": "Витрата стисненого повітря за один повний цикл змиву (при тиску в системі – 5 кгс/см2), л/цикл​ ~ 20",
      "2": "Розрідження в унітазному блоці при змиві, кгс/см2, не менше​ — 0,6",
      "3": "Робочий тиск в унітазному блоці при змиві, кгс/см2, не менше — ​0,7",
      "4": "Робочий діапазон тиску стисненого повітря на вході в унітазний блок, кгс/см — 2​4,3...8,0",
      "5": "Робочий діапазон тиску води на вході в унітазний блок, кгс/см — 2​0,1…1,5",
      "6": "Робочий діапазон температури:"
    },
    "subList6": {
      "0": "зливного бака — ​мінус 45 С…45 С",
      "1": "обладнання встановленого всередині вагона ​— 2 ⁰С…45 С"
    },
    "subListTitle2" : "​Устаткування туалету забезпечує:",
    "subList7": {
      "0": "обслуговування пасажирів протягом трьох діб без спорожнення бака-накопичувача;",
      "1": "можливість спорожнення бака-накопичувача з обох сторін вагона;",
      "2": "змив фекальних відходів з унітазу блока туалетного не більше ніж за два натискання на кнопку змиву без розбризкування води;",
      "3": "управління системою обігріву, регулювання температури всередині бака-накопичувача при температурі навколишнього середовища до мінус 50 °С;",
      "4": "контроль наявності води в водяній магістралі, контроль і регулювання тиску в пневмосистемі, контроль температури і заповнення бака-накопичувача;"
    },
    "subListTitle3" : "управління роботою електродвигунів:",
    "subList8": {
      "0": "1. Водяного насоса - в автоматичному і ручному режимі; ",
      "1": "2. Циркуляційного насоса - в автоматичному і ручному режимі;",
      "2": "3. Установки компресорної - в автоматичному режимі;"
    },
    "subListTitle4" : "світлову і цифрову сигналізацію про стан обладнання туалету:",
    "subList9": {
      "0": "1. заповнення бака-накопичувача. Рівні заповнення: 10%, 80%, 95%;",
      "1": "2. дозвіл та заборона експлуатації туалету при рівнях заповнення бака '<95%' і '≥95';",
      "2": "3. 3. дозвіл та заборона експлуатації туалету при наявності або відсутності води;",
      "3": "4. дозвіл та заборона експлуатації туалету при відсутності напруги живлення 220В на електродвигуни установки компресорної;",
      "4": "5. дозвіл та заборона експлуатації туалету по тиску в магістралі."
    }
  },
  "2": {
    "title": "Санітарний модуль пасажирського вагона",
    "titleCard": "Санітарний модуль для пасажирських вагонів",
    "description": {
      "description": {
        "0": "Являє собою складальну одиницю санвузла з умивальником та унітазним блоком, яка готова до встановлення в вагон та містить все необхідне для підключення до систем водопостачання і електроживлення.",
        "1": "Модуль встановлюється в пасажирські вагони поїздів локомотивної тяги, дизель-поїздів та електропоїздів з метою забезпечення санітарно-гігієнічних умов перебування пасажирів і поїзних бригад протягом поїздки, а також екологічного захисту навколишнього середовища."
      }
    },
    "subDescription": {
      "0": "Модуль призначений для прийому і видалення шляхом інтенсивного дозованого змиву водою відходів життєдіяльності людини в бак-накопичувач і створення необхідних комфортних умов.",
      "1": "Модуль забезпечується електроенергією і водою від джерел вагона.",
      "2": "Устаткування модуля забезпечує автоматичний режим управління системою підготовки змиву, освітленням, вентиляцією модуля і обігрівом бака-накопичувача і труб, а також видачу світлових сигналів про функціональний стан електрообладнання."
    },
    "subListTitle": "Основні параметри електрообладнання модуля:",
    "subList": {
      "0": "напруга електроживлення обладнання, В",
      "1": "електромережі постійного струму 24 В – від 18 до 30;",
      "2": "електромережі постійного струму 110 В – від 85 до 150;",
      "3": "споживана потужність при номінальній напрузі живлячої напруги 110 В, кВт, не більше:",
      "4": "обігрів бака-накопичувача і труб (при -40 ° С) – 2,0;",
      "5": "розетки для електробритв – 0,035;",
      "6": "компресорної установки -1,5;",
      "7": "споживана потужність ланцюгів управління модуля унітазу, сигналізації та освітлення при номінальній напрузі 24 В – не більше 0,15 кВт."
    },
    "subListTitle2": "Перелік електрообладнання, що встановлюється в модулі:",
    "subList2": {
      "0": "щит керування;",
      "1": "модуль унітазу;",
      "2": "пульт виклику провідника;",
      "3": "регулятор гучності електронний;",
      "4": "блок змиву;",
      "5": "датчик присутності;",
      "6": "пристрій озвучування;",
      "7": "датчик температури;",
      "8": "калорифери електричні продувні;",
      "9": "світильники світлодіодні точкові;",
      "10": "світлодіодні лінії;",
      "11": "вентилятор стельовий;",
      "12": "перетворювач для бритв;",
      "13": "кінцевий вимикач зайнятості туалету;",
      "14": "з’єднувач для підключення до вагонного електроустаткування."
    },
    "subListTitle3": "Перелік електрообладнання, що встановлюється в вагоні:",
    "subList3": {
      "0": "пульт провідника;",
      "1": "індикатор зайнятості туалету;",
      "2": "компресорна установка з перетворювачем напруги."
    },
    "subListTitle4": "Перелік електрообладнання підвагонного:",
    "subList4": {
      "0": "бак-накопичувач з датчиками рівня і температури і нагрівальним елементом;",
      "1": "система обігріву труб;",
      "2": "індикатори заповнення бака 80%."
    }
  },
  "3": {
    "title": "Комплект елементів туалету для дизель-поїздів та електропоїздів",
    "titleCard": "Комплект елементів туалету для дизель-поїздів та електропоїздів",
    "description": {
      "description": {
        "0": "ТОВ “НВО “А.Т.О.Р.” пропонує комплект елементів для капітально-відновлювального ремонту дизель-поїздів та електропоїздів:"
      },
      "list": {
        "0": "комплект облицювань бічних стін;",
        "1": "захист вікна туалету;",
        "2": "ванна підлоги з лінолеумом та зливним патрубком;",
        "3": "стеля з освітленням;",
        "4": "дзеркало;",
        "5": "умивальник з краном;",
        "6": "унітаз із системою зливу;",
        "7": "поручень з фурнітурою;",
        "8": "двері з замком;",
        "9": "установка електрокалорифера;",
        "10": "водяний бак."
      }
    },
    "subDescription": {
      "0": "Вертикальна верхня стійка виготовлена з нержавіючої сталі. На  стійці встановлений кран антивандального виконання. Подачу води з крана умивальника забезпечує електрична кнопка, яка дозовано подає воду. Кнопка лише подає сигнал для подачі води, тому коли задана кількість води використана, її потік зупиняється, навіть якщо кнопку утримувати натиснутою.",
      "1": "Умивальник виготовлений із склопластику. Злив з умивальника виведений у фанову трубу з електрообігрівом. Поруч з умивальником встановлене антивандальне дзеркало із дзеркальної нержавіючої сталі.",
      "2": "На стійці та під умивальником передбачені дверцята для обслуговування сантехнічного обладнання.",
      "3": "Можливе встановлення антивадального умивальника з нержавіючої сталі. Основні переваги:"
    },
    "subList": {
      "0": "всі деталі (в тому числі сифон і вхід води) розташовані всередині корпуса з листової нержавіючої сталі товщиною 2 мм, що робить неможливим умисне пошкодження;",
      "1": "пристрій для виходу води являє собою щільну трубу з нержавіючої сталі, яку неможливо зігнути",
      "2": "умивальник має вбудовану антивандальну кнопку  для дозованої подачі води."
    },
    "subDescription2": {
      "0": "Стеля приміщення виконана з тонколистової вулецевої сталі з порошковим покриттям. В стелю вбудовані світлодіодні світильники з двома режимами освітлення (під 110 В та під 220 В). На штатне місце встановлений анемостат.",
      "1": "Облицювання бічних стін виготовлене з термоформованого PVC пластику. Захист вікна зроблений одним виробом з бічною стіною та кріпиться до існуючого силового каркасу.",
      "2": "Поруч з вікном – поручень з нержавіючої сталі. Під вікном розташовані тримачі туалетного паперу антивандальної конструкції.",
      "3": "У туалеті встановлені гачки для речей антивандальної конструкції.",
      "4": "Вхідні дверей до туалетного приміщення виконані поворотними (всередину туалету). Коробка та лиштви дверей – сталеві з порошковим покриттям, стулка дверей виготовлена з фанери, облицьованої HPL пластиком. В стулку вмонтований замок залізничного виконання (всередині приміщення – т-подібна ручка, ззовні – під трикутний ключ) із покажчиком зайнятості.",
      "5": "На електрокалорифери встановлені захисні кожухи, виконані з нержавіючої сталі.",
      "6": "Підлога виготовлена із склопластику з вформованим лінолеумом з протиковзаючим ефектом. В центрі встановлений зливний патрубок.",
      "7": "Підлоговий унітаз з нержавіючої сталі з виводом у підлогу. Злив води в унітазі забезпечується за допомогою електричної кнопки , яка дозовано подає воду. Кріплення унітаза – до бічної стіни.",
      "8": "Бак із нержавіючої сталі, в якому встановлений підігрів (за допомогою ТЕНа), з додатковою зовнішньою теплоізоляцією. Для обслуговування ТЕНа виконаний технологічний люк зі сторони пасажирського салону."
    }
  }
}